{
    "AbTesting": {
        "AbTesting": "Pruebas A\/B",
        "PluginDescription": "Complemento Pruebas A\/B",
        "NExperiments": "Pruebas A\/B %s",
        "ColumnConversionsPerVisit": "Conversiones por visita",
        "ColumnRevenuePerVisit": "Ingreso por visita",
        "ColumnOrdersPerVisit": "Pedidos por visita",
        "ColumnOrdersRevenuePerVisit": "Ingreso por visita (proveniente de pedidos)",
        "ColumnDetectedEffect": "Efecto detectado",
        "ColumnDetectedEffectDocumentation": "El porcentaje de cambio respecto a la versión original. Un efecto positivo detectado significa que la variación está funcionando mejor que la versión original, mientras que un efecto negativo detectado significa que la variación está funcionando peor que la versión original.",
        "ColumnRemainingVisitors": "Visitantes restantes",
        "ColumnRemainingVisitorsDocumentation": "La cantidad de visitantes extras únicos necesarios para ingresar a la prueba A\/B para poder obtener resultados concluyentes.",
        "ColumnSignificanceRate": "Relevancia estadística",
        "ColumnSignificanceRateDocumentation": "Cuanto mayor sea el porcentaje de relevancia estadística, más probable es que el efecto detectado sea real, repetible y no debido a la aleatoriedad.",
        "ColumnTimeOnSite": "Tiempo en sitio web",
        "ColumnTotalConversions": "Conversiones totales",
        "ColumnTotalConversionsPerVisit": "Conversiones por visita",
        "ColumnTotalRevenue": "Ingreso total",
        "ColumnTotalRevenuePerVisit": "Ingreso por visita",
        "ColumnVisitsDocumentation": "El número de visitas que ha recibido su prueba A\/B. Todas las visitas de un visitante que haya ingresado a la prueba A\/B al menos una vez cuentan para esta métrica de visita. Por lo tanto, este número suele ser mayor que el número de \"visitas ingresadas activamente\".",
        "ColumnVisitsEnteredDocumentation": "El número de visitas en las que un visitante ha ingresado a una página de destino de esta prueba A\/B.",
        "ColumnUniqueVisitorsDocumentation": "El número de visitantes únicos que han ingresado en su prueba A\/B.",
        "ColumnBounceRateDocumentation": "El porcentaje de visitas que solo tuvo una sola página. Esto significa que el visitante abandonó la página de destino directamente después de ingresar a la prueba A\/B.",
        "ColumnBouncesDocumentation": "La cantidad de visitas que comenzaron y finalizaron cuando ingresaron a una página de destino de prueba A\/B. Esto significa que el visitante se fue después de ver solo una página de destino.",
        "ChooseExperiment": "Elegir prueba A\/B",
        "EcommerceOrders": "Pedidos Ecommerce",
        "EcommerceOrdersRevenue": "Ingresos pedidos Ecommerce",
        "ConclusionNoVariationRecordedYet": "Aún no se ha registrado ninguna actividad de la prueba A\/B considerando cualquier variación. Parece que ningún visitante ha entrado en la prueba A\/B. Tal vez el código de prueba A\/B deba estar integrado en su proyecto.",
        "ConclusionWinningVariation": "Hay una variación que se está desempeñando significativamente mejor que la versión original y ha cumplido con el efecto mínimo detectable esperado (MDE) de %1$s.",
        "ConclusionSignificantVariation": "Existe una variación que se está desempeñando significativamente mejor que la versión original, pero no ha alcanzado el Efecto Detectable Mínimo (MDE) esperado de %1$s.",
        "ConclusionLosingVariation": "Hay una variación que se está desempeñando significativamente peor que la versión original.",
        "ConclusionNoVariationHasEnoughVisitors": "Se necesitan más visitantes para obtener resultados concluyentes.",
        "ConclusionNoVariationIsSignificant": "Ninguna variación tiene actualmente suficiente importancia para obtener resultados concluyentes.",
        "ConclusionNoConclusion": "Para obtener resultados concluyentes, una variación necesita no tener visitantes pendientes y ser estadísticamente elocuente.",
        "NameOriginalVariation": "Original",
        "ErrorCreateNoUrlDefined": "Introduzca una dirección URL para definir en qué páginas debe activarse la prueba A\/B.",
        "ErrorXNotProvided": "Por favor suministre un valor para \"%1$s\".",
        "ErrorXTooLong": "\"%1$s\" es muy largo, un máximo de %2$s caracteres es permitido.",
        "ErrorXTooLow": "\"%1$s\" es demasiado bajo, el valor mínimo permitido es %2$s.",
        "ErrorXTooHigh": "\"%1$s\" es demasiado alto, el valor máximo permitido es %2$s.",
        "ErrorXNotANumber": "\"%1$s\" tiene que ser un número.",
        "ErrorXNotWhitelisted": "El valor para \"%1$s\" no está permitido, use uno de: %2$s.",
        "ErrorXContainsWhitespace": "El \"%1$s\" no puede contener espacios en blanco.",
        "ErrorXContainsOnlyNumbers": "El \"%1$s\" no puede contener solo números, use al menos una letra.",
        "ErrorXOnlyAlNumDash": "Los caracteres especiales para \"%1$s\" no están permitidos.",
        "ErrorXNotInFuture": "\"%1$s\" debe estar en el futuro.",
        "ErrorXLaterThanY": "\"%1$s\" es posterior a \"%2$s\".",
        "ErrorXLaterThanYButEqual": "\"%1$s\" debe ser posterior a \"%2$s\" pero son iguales.",
        "ErrorNotEnabledForExperiment": "El \"%1$s\" dado no está habilitado para esta prueba A\/B.",
        "ErrorNotAnArray": "\"%1$s\" tiene que ser una matriz.",
        "ErrorInnerIsNotAnArray": "Cada \"%1$s\" dentro de \"%2$s\" tiene que ser una matriz.",
        "ErrorArrayMissingKey": "Falta la clave \"%1$s\" en \"%2$s\" en la posición \"%3$s\".",
        "ErrorArrayMissingValue": "Falta el valor para la clave de la matriz \"%1$s\" en \"%2$s\" en la posición \"%3$s\".",
        "ErrorInvalidValue": "Valor no válido para \"%1$s\" suministrado (\"%2$s\").",
        "ErrorExperimentDoesNotExist": "La prueba A\/B solicitada no existe",
        "ErrorExperimentNameIsAlreadyInUse": "El nombre de la prueba A\/B ya está en uso por otra prueba A\/B.",
        "ErrorExperimentAlreadyStarted": "La prueba A\/B no puede iniciarse porque ya se ha iniciado.",
        "ErrorExperimentCannotBeFinished": "La prueba A\/B no puede finalizarse porque ya se ha finalizado.",
        "ErrorExperimentCannotBeUpdatedBecauseArchived": "La prueba A\/B no puede actualizarse porque ya se ha archivado.",
        "ErrorVariationNameOriginalNotAllowed": "El nombre de variación \"Original\" es un nombre reservado y no se puede utilizarse.",
        "ErrorInvalidRegExp": "La expresión regular \"%1$s\" no tiene en formato válido.",
        "ErrorNotValidUrl": "%1$s no es una dirección URL válida. Asegúrese que empieza con http:\/\/",
        "FieldSuccessMetricsLabel": "Seleccione u o más métricas con logros",
        "FieldSuccessMetricsHelp1": "Las métricas de logros le ayudan a medir cuál de las variaciones es más exitosa y debería usarse en el futuro.",
        "FieldSuccessMetricsHelp2": "Puede seleccionar una o varias métricas para validar su hipótesis. Matomo mostrará un informe comparando las diferentes variaciones para cada una de las métricas elegidas.",
        "FieldSuccessMetricsHelp3": "Recomendamos no cambiar ninguna de las métricas de logros seleccionadas una vez que se haya iniciado una prueba A\/B, ya que podría dar lugar a interpretaciones erróneas sobre los resultados.",
        "FieldIncludedTargetsLabel": "Un visitante ingresará en la prueba A\/B cuando",
        "FieldExcludedTargetsLabel": "Un visitante no ingresará en la prueba A\/B cuando",
        "FieldExcludedTargetsHelp": "Al definir exclusiones, puede restringir en qué páginas un visitante no ingresará a esta prueba A\/B. Si una página coincide con alguna de estas condiciones, un visitante no ingresará a esta prueba A\/B.",
        "FieldRedirectHelp2": "Si las redirecciones no deben ejecutarse en todas las páginas, recomendamos asegurarse de especificar en qué páginas se debe ejecutar una redirección en \"Páginas de destino\".",
        "FieldRedirectHelp3": "Con nuestra %sestructura de prueba PHP A\/B%s, también puede redirigir a los usuarios del lado del servidor en su proyecto PHP.",
        "ClickToCreateNewGoal": "Haga clic aquí para crear un nuevo objetivo si falta una métrica de meta en la lista.",
        "FormScheduleIntroduction": "Por defecto, una prueba A\/B comenzará tan pronto como esta prueba A\/B se incruste en su proyecto y terminará tan pronto como la finalice manualmente. Alternativamente, puede programar una fecha de inicio y finalización para esta prueba A\/B.",
        "FieldScheduleExperimentStartLabel": "Comenzar la prueba A\/B en",
        "FieldScheduleExperimentStartHelp": "Deje el campo vacío si desea iniciar la prueba A\/B tan pronto como esta prueba A\/B esté integrada en su proyecto. Asegúrese de terminar de configurar esta prueba A\/B antes de la fecha de inicio programada. No se recomienda cambiar una prueba A\/B una vez que se haya iniciado, ya que podría dar lugar a interpretaciones erróneas sobre los resultados. Se supondrá que la fecha especificada está en la zona horaria %1$sUTC%2$s.",
        "FieldScheduleExperimentFinishHelp": "Deje el campo vacío si desea finalizar la prueba A\/B manualmente. Si se especifica, esta prueba A\/B terminará automáticamente en la fecha de finalización. Si programa que la prueba A\/B finalice automáticamente, asegúrese de ejecutar esta prueba A\/B con un tiempo suficiente para que los resultados sean reales y no se deban a la aleatoriedad. Se asumirá que la fecha especificada está en la zona horaria %1$sUTC%2$s.",
        "FieldScheduleExperimentFinishLabel": "Finalizar prueba A\/B el",
        "FieldPercentageParticipantsLabel": "Porcentaje de visitantes que ingresaron en esta prueba A\/B",
        "FieldPercentageParticipantsHelp": "Especifique cuántos de sus visitantes deben ingresar a esta prueba A\/B. Si selecciona el 70%, entonces el 70% de todos sus visitantes ingresarán a esta prueba A\/B y verán la versión original o cualquier variación. El otro 30% no ingresará a la prueba A\/B y siempre verán la versión original.",
        "FieldPercentageVariationsLabel": "Porcentaje de tráfico asignado a cada variación.",
        "FieldPercentageVariationsHelp": "Se recomienda mostrar cada variación a una cantidad igual de visitantes (predeterminado), pero puede cambiar el porcentaje para cada variación. La suma de todas las variaciones, incluida la versión original, debe ser del 100%. Asegúrese de que parte del tráfico esté siempre asignado a la versión original.",
        "FieldVariationsHelp": "Variaciones es el término para cualquier nueva versión (variación) que probará contra la versión original (actual). Por ejemplo, si desea probar diferentes colores de botones entre sí, cree una variación para cada color que desee comparar. Los nombres de las variaciones pueden ser visibles para sus usuarios en el código fuente o URL. Utilice solo caracteres alfanuméricos sin ningún espacio o caracteres especiales. Se pueden usar hasta un máximo de 50 caracteres por nombre de variación.",
        "ErrorVariationAllocatedNot100Traffic": "Ha asignado más del 100% en todas las variaciones. Reduzca el porcentaje de tráfico asignado a sus variaciones para que el total sea del 100%.",
        "ErrorVariationAllocatedNotEnoughOriginal": "Detectamos que la versión original recibe mucho menos tráfico de lo que sería por defecto. Recomendamos aumentar el tráfico asignado a la versión original reduciendo el porcentaje asignado a otras variaciones.",
        "EqualsDateInYourTimezone": "Esto equivale a la siguiente fecha en su zona horaria:",
        "Filter": "Filtro",
        "CurrentTimeInUTC": "La hora actual en UTC es",
        "NoExperimentsFound": "No hay pruebas A\/B con esta condición.",
        "DeleteExperimentInfo": "Eliminar la prueba A\/B. No será posible restaurar la prueba A\/B.",
        "ViewReportInfo": "Ver informes para esta prueba A\/B.",
        "ArchiveReportInfo": "Archivo de prueba A\/B. Cuando archiva la prueba A\/B, no se eliminará, pero la misma ya no estará disponible en la interfaz de usuario del informe o para la segmentación.",
        "ArchiveReportConfirm": "¿Está seguro de que desea archivar esta prueba A\/B? La prueba A\/B no se mostrará en los informes y no se podrá utilizar para la segmentación una vez que se haya archivado.",
        "DeleteExperimentConfirm": "¿Está seguro de que desea eliminar esta prueba A\/B? Una vez que se haya eliminado una prueba A\/B, no será posible restaurarla.",
        "UrlParameterValueToMatchPlaceholder": "Valor para coincidir con el nombre del parámetro de la URL",
        "TargetPageTestTitle": "Validador URL",
        "TargetPageTestLabel": "Ingrese una dirección URL completa que incluya el protocolo para verificar si un visitante ingresará a la prueba A\/B en esta URL:",
        "TargetPageTestErrorInvalidUrl": "Ingrese un URL incluyendo su protocolo.",
        "TargetPageTestUrlMatches": "Un visitante ingresará esta prueba A\/B en esta URL",
        "TargetPageTestUrlNotMatches": "Un visitante no ingresará en esta prueba A\/B en esta URL",
        "ExperimentCreatedInfo1": "La prueba A\/B está programada para iniciarse el",
        "ExperimentCreatedInfo2": "y se ejecutará hasta",
        "ExperimentCreatedInfo3": "Asegúrese de realizar todos los cambios necesarios antes de que comience la prueba A\/B, ya que no se recomienda cambiar la prueba A\/B una vez que se haya iniciado.",
        "ExperimentRunningInfo1": "Esta prueba A\/B se ha iniciado el",
        "ExperimentRunningInfo2": "y está programado para finalizar en",
        "ExperimentRunningInfo3": "Recomendamos no realizar ningún cambio en una prueba A\/B en ejecución, ya que podría dar lugar a interpretaciones erróneas sobre los resultados.",
        "ExperimentFinishedInfo1": "Esta prueba A\/B ha finalizado. Recomendamos no realizar ningún cambio en una prueba A\/B finalizada, ya que podría dar lugar a interpretaciones erróneas sobre los resultados.",
        "ExperimentFinishedInfo2": "Asegúrese de quitar cualquier código incrustado de la prueba A\/B sea de su sitio web, aplicación o servidor.",
        "RelatedActions": "Desde aquí puede desear realizar una de las siguientes acciones",
        "ExperimentWillStartFromFirstTrackingRequest": "Esta prueba A\/B se iniciará automáticamente tan pronto como esta prueba A\/B se incruste en su proyecto a menos que haya configurado una fecha programada. Asegúrese de hacer todas las configuraciones necesarias por adelantado, ya que no se recomienda cambiar un experimento una vez que se haya iniciado.",
        "Rule": "Regla",
        "RunExperimentWithJsClient": "Ejecutando una prueba A\/B en el navegador con el Matomo JavaScript Tracker",
        "RunExperimentWithJsTracker": "Ejecutando una prueba A\/B para el sitio web en el servidor",
        "RunExperimentWithOtherSDK": "Ejecutando una prueba A\/B en una aplicación bajo iOS, Android, PHP, Java, C#, Python, ...",
        "RunExperimentWithEmailCampaign": "Ejecutando una prueba A\/B en una campaña (ej. campañas publicitarias, campañas por correo electrónico)",
        "StatusRunning": "Ejecutando",
        "StatusArchived": "Archivado",
        "StatusFinished": "Finalizado",
        "StatusCreated": "Creado",
        "StatusActive": "Activo",
        "Status": "Estado",
        "StartDate": "Fecha de inicio",
        "FinishDate": "Fecha de finalización",
        "Xhours": "%1$s horas",
        "1Hour": "1 hora",
        "1DayAnd1Hour": "1 día y 1 hora",
        "1DayAndYHours": "1 día y %1$s horas",
        "XDaysAnd1Hour": "%1$s días y 1 hora",
        "XDaysAndYHours": "%1$s días y %2$s horas",
        "NoActiveExperimentConfigured": "No hay prueba activa A\/B.",
        "GettingStarted": "Empezando",
        "ExperimentIsFinishedPleaseRemoveCode": "Una vez finalizada la prueba A\/B, asegúrese de eliminar cualquier código incrustado de esta prueba A\/B en su sitio web, aplicación o servidor.",
        "Redirects": "Redirige",
        "FieldExperimentNameHelp": "El nombre es un nombre único para esta prueba A\/B. El nombre elegido puede ser visible para sus usuarios en el código fuente o URL al ejecutar la prueba A\/B. Utilice solo caracteres alfanuméricos sin ningún espacio o caracteres especiales. Un máximo de %1$s caracteres están permitidos.",
        "FieldHypothesisHelp": "La hipótesis explica qué predice que sucederá cuando ejecuta la prueba A\/B, cuál será el resultado y por qué ocurrirá. Por ejemplo, \"%1$sSi%2$s cambio el color del botón comprar ahora, %3$sentonces%4$s espero vender más productos %5$sporque%6$s el botón será más visible\". La hipótesis es un paso importante para definir su prueba A\/B y le recomendamos que se tome un tiempo para pensarlo.",
        "FieldHypothesisPlaceholder": "ej 'Si cambio el color del botón comprar ahora, espero vender más productos porque el botón será más visible.'",
        "FieldDescriptionHelp": "Este campo se utiliza para describir qué cosas se compararán. Por ejemplo, \"Comparando el color del botón comprar ahora azul y rojo\".",
        "FieldDescriptionPlaceholder": "ej 'Comparando color botón azul y rojo compre ahora'",
        "ActivateExperimentOnAllPages": "Los visitantes ingresan a esta prueba A\/B en cualquier página.",
        "ActiveExperimentOnSomePages": "Los visitantes ingresan a esta prueba A\/B cuando la URL es igual a",
        "NavigationBack": "Volver",
        "Schedule": "Programa",
        "EmbedCode": "Incrustar código",
        "Definition": "Definición",
        "UpdatingData": "Actualizando datos...",
        "FormCreateExperimentIntro": "Una prueba A\/B le permite comparar diferentes versiones y ver cuál funciona mejor. Estos campos son necesarios para crear una prueba A\/B. Una vez que se haya creado la prueba A\/B, podrá personalizarla aún más.",
        "FieldConfidenceThresholdHelp": "El objetivo de una prueba A\/B es asegurarse de que recopila datos suficientes para realizar cambios con confianza en función de los resultados de esta prueba A\/B. Cuanto mayor sea el número, más probable es que los resultados sean reales, reproducible y no debido a una posibilidad aleatoria.",
        "FieldMinimumDetectableEffectHelp1": "El mínimo efecto detectable es la mejora mínima relativa que espera detectar. Por ejemplo, si la tasa de conversión de un objetivo es actualmente del 10%, y espera un MDE del 20%, entonces una variación deberá tener una tasa de conversión de al menos el 12% para ser una variación ganadora.",
        "FieldMinimumDetectableEffectHelp2": "Si espera un efecto pequeño, le recomendamos que elija un 10%, para un efecto medio elija un 40% y para un efecto grande elija un 70%.",
        "FieldSuccessConditionsHelp": "Utilizamos el mínimo efecto detectable y el umbral de confianza (relevancia estadística) para calcular la cantidad de visitantes necesarios antes de poder confiar en los resultados. Durante la vida útil de una prueba A\/B, es posible que vea muchos ganadores potencialmente diferentes que logran el efecto deseado. Sin embargo, debe ejecutar la prueba A\/B el tiempo suficiente para garantizar que el efecto detectado no se deba a la aleatoriedad.",
        "NewExperimentTargetPageHelp": "Por defecto, se ejecutará una prueba A\/B en todas sus páginas. Alternativamente, puede elegir ejecutar la prueba A\/B solo en una página determinada. Si especifica un dominio que incluye una ruta opcional, la prueba A\/B solo se ejecutará en dicha página. Una vez que se haya creado la prueba A\/B, puede incluir y excluir más páginas.",
        "NeedHelp": "Necesita ayuda?",
        "TargetPages": "Páginas de objetivos",
        "TrafficAllocation": "Asignación de tráfico",
        "ActionViewReport": "Ver informe",
        "ActionFinishExperiment": "Finalizar prueba A\/B",
        "ActionArchiveExperiment": "Archivar prueba A\/B",
        "ActionArchiveExperimentSuccess": "Prueba A\/B archivada exitosamente",
        "ActionEditExperimentAnyway": "Modificar la prueba A\/B de cualquier modo",
        "ConfirmUpdateStartsExperiment": "La fecha de inicio programada es anterior, lo que significa que la prueba A\/B comenzará de inmediato. ¿Está seguro de que desea iniciar esta prueba A\/B? Recomendamos no cambiar una prueba A\/B una vez que se haya iniciado, ya que podría dar lugar a interpretaciones erróneas sobre los resultados.",
        "ConfirmFinishExperiment": "¿Está seguro de que desea terminar esta prueba A\/B ahora? No será posible volver a iniciar esta prueba A\/B una vez que haya finalizado. No olvide eliminar el código para esta prueba A\/B de su proyecto para que sus visitantes ya no ingresen a esta prueba.",
        "ExperimentRequiresUpdateBeforeViewEmbedCode": "Tiene cambios no guardados para esta prueba A \/B. Guarde o cancele los cambios para ver el código de inserción.",
        "NoActiveExperiment": "No hay prueba A\/B ejecutándose o finalizada.",
        "HowToGetStartedUserAccess": "Solicite a un usuario con atributos de acceso de escritura que cree una nueva prueba A\/B bajo el menú \"Administración\".",
        "HowToGetStartedAdminAccess": "Puede %1$s crear una nueva prueba A\/B ahora%2$s.",
        "Preview": "Muestra de informe",
        "ExperimentReportPreview": "Este es un ejemplo de un informe que se mostrará una vez que se haya iniciado una prueba A\/B.",
        "CreateNewExperiment": "Crear nueva prueba A\/B",
        "CreateNewExperimentNow": "Crear una nueva prueba A\/B ahora",
        "EditExperiment": "Modificar prueba A\/B %s",
        "EditThisExperiment": "Modificar prueba A\/B",
        "ManageExperiments": "Administrar prueba A\/B",
        "ManageExperimentsIntroduction": "Una prueba A\/B le permite comparar diferentes versiones y ver qué variación lo hace más exitoso. Las pruebas A\/B también se conocen como experimentos o pruebas divididas. En una prueba A\/B, muestra dos o más variaciones a sus visitantes y la variación que obtiene mejores resultados, gana. Cuando un visitante ingresa en la prueba A\/B, se elegirá aleatoriamente una variación y el visitante verá esta variación para todas las visitas posteriores. Experimentar de esta manera le permite maximizar sus logros.",
        "MenuTitleExperiment": "Programa A\/B \"%1$s\"",
        "ExperimentCreated": "La prueba A\/B se ha creado con éxito. Ahora puede configurarlo. Recomendamos echar un vistazo a \"Métricas de éxito\".",
        "ExperimentUpdated": "La prueba A\/B se ha actualizado exitosamente.",
        "ExperimentStarted": "La prueba A\/B se ha iniciado exitosamente.",
        "ExperimentFinished": "La prueba A\/B ha finalizado exitosamente.",
        "Hypothesis": "Hipótesis",
        "MinimumDetectableEffectMDE": "Mínimo efecto detectable (MDE)",
        "ExpectedImprovement": "Mínimo efecto detectable esperado",
        "ConfidenceThreshold": "Umbral de confianza",
        "ReportStatusRunning": "La prueba A\/B ha estado ejecutándose por %1$s desde %2$s.",
        "ReportStatusFinished": "La prueba A\/B ha finalizado. Se ejecutó por %1$s desde %2$s a %3$s.",
        "ReportWhenToDeclareWinner": "¿Cuándo declarar un ganador? Este informe de prueba A\/B puede indicar una variación ganadora o perdedora, pero es crucial ejecutar pruebas A\/B durante al menos uno o dos ciclos económicos completos. Como el comportamiento del usuario varía en diferentes momentos y días de la semana, recomendamos realizar pruebas A\/B durante días completos o, mejor aun, semanas completas para garantizar que el resultado detectado no se deba a la aleatoriedad.",
        "ReportDateCannotBeChanged": "La fecha de un informe de una prueba A\/B no puede ser cambiada",
        "TargetTypeIsAny": "es cualquier",
        "TargetTypeIsNot": "no %s",
        "TargetTypeEqualsExactly": "exactamente igual",
        "TargetTypeEqualsExactlyInfo": "El valor debe coincidir exactamente, incluido el protocolo de URL, la consulta de búsqueda y el hash.",
        "TargetTypeEqualsSimple": "es igual a simple",
        "TargetTypeEqualsSimpleInfo": "La URL coincidirá con cualquier protocolo (por ejemplo, http y https) con o sin subdominio \"www\". Cualquier barra diagonal final en la ruta, así como la consulta de búsqueda y la parte de hash de la URL se ignorarán cuando coincida la URL.",
        "TargetTypeContains": "contiene",
        "TargetTypeExists": "existe",
        "TargetTypeStartsWith": "empieza con",
        "TargetTypeRegExp": "coincide con la expresión regular",
        "TargetTypeRegExpInfo": "Cualquier expresión regular, por ejemplo \"^(.*)test(.*)$\".",
        "TargetComparisionsCaseInsensitive": "Todas las comparaciones son evaluadas y no distinguen mayúsculas y minúsculas.",
        "TargetComparisons": "Comparaciones",
        "TargetAttributeUrl": "URL",
        "TargetAttributePath": "Ruta",
        "FilesystemDirectory": "directorio",
        "TargetAttributeUrlParameter": "Parámetro URL",
        "TargetAttributeUrlParameterExample": "nameOfUrlParameter",
        "Manage": "Administrar",
        "Experiment": "Prueba A\/B",
        "Experiments": "Pruebas A\/B",
        "ExperimentName": "Nombre de la prueba A\/B",
        "ExperimentOverview": "Resumen de la prueba A\/B",
        "Variation": "Variación",
        "Variations": "Variantes",
        "VariationName": "Nombre de la variante",
        "VariationRedirectUrl": "URL de la variación",
        "VariationPercentage": "Porcentaje de la variación",
        "PercentageParticipants": "Porcentaje de participantes",
        "SuccessConditions": "Condiciones de éxito",
        "SuccessMetric": "Métrica del logro",
        "SuccessMetrics": "Métricas del logro",
        "SuccessMetricDetails": "Detalles de la métrica del logro",
        "Target": "Objetivo",
        "IncludedTargets": "Objetivos incluídos",
        "ExcludedTargets": "Objetivos excluídos",
        "AverageX": "Promedio %1$s",
        "VisitEnteredExperiment": "Visita registrada en prueba A\/B",
        "VisitorEnteredNExperiments": "Visitante registrado %1$s pruebas A\/B",
        "VisitorEnteredOneExperiment": "Visitante registrado en una prueba A\/B",
        "VisitsActivelyEntered": "Visitas registrados activamente",
        "UniqueVisitorsActivelyEntered": "Visitantes únicos registrados activamente"
    }
}