{
    "AbTesting": {
        "AbTesting": "Test A\/B",
        "PluginDescription": "Plugin per Test A\/B",
        "NExperiments": "%s Test A\/B",
        "ColumnConversionsPerVisit": "Conversioni per visita",
        "ColumnRevenuePerVisit": "Ricavi per visita",
        "ColumnOrdersPerVisit": "Ordini per visita",
        "ColumnOrdersRevenuePerVisit": "Ricavi per visita (da ordini)",
        "ColumnDetectedEffect": "Effetto rilevato",
        "ColumnDetectedEffectDocumentation": "Percentuale di variazioni rispetto alla versione originale. Un effetto positivo rilevato indica che la variante ha un rendimento migliore rispetto alla versione originale, mentre un effetto negativo rilevato indica che la variante sta peggiorando rispetto alla versione originale.",
        "ColumnRemainingVisitors": "Visitatori che rimangono",
        "ColumnRemainingVisitorsDocumentation": "Numero di visitatori unici aggiuntivi che devono accedere al test A\/B al fine di essere in grado di ricavare dei risultati conclusivi.",
        "ColumnSignificanceRate": "Significatività Statistica",
        "ColumnSignificanceRateDocumentation": "Più alta è la percentuale di significatività statistica, più è probabile che l'effetto rilevato sia reale, ripetibile e non dovuto alla casualità.",
        "ColumnTimeOnSite": "Tempo sul sito",
        "ColumnTotalConversions": "Totale Conversioni",
        "ColumnTotalConversionsPerVisit": "Conversioni per visita",
        "ColumnTotalRevenue": "Totale Ricavi",
        "ColumnTotalRevenuePerVisit": "Ricavi per visita",
        "ColumnVisitsDocumentation": "Numero di visite che il tuo test A\/B ha ricevuto. Tutte le visite di un visitatore che ha partecipato al test A\/B contano per questa metrica di visita. Pertanto questo numero è in genere superiore al numero di \"visite attivamente inserite\".",
        "ColumnVisitsEnteredDocumentation": "Numero di visite in cui un visitatore è entrato in una pagina di destinazione di questo test A\/B.",
        "ColumnUniqueVisitorsDocumentation": "Numero di visitatori unici che sono entrati nel tuo test A\/B.",
        "ColumnBounceRateDocumentation": "Percentuale di visite che hanno avuto solo una singola visualizzazione di pagina. Ciò significa che il visitatore ha lasciato la pagina di destinazione direttamente dopo essere entrato nel test A\/B.",
        "ColumnBouncesDocumentation": "Numero di visite che sono iniziate e terminate quando hanno inserito una pagina di destinazione del test A \/ B. Ciò significa che il visitatore è uscito dopo aver visualizzato solo una pagina di destinazione.",
        "ChooseExperiment": "Scegli Test A\/B",
        "EcommerceOrders": "Ordini Ecommerce",
        "EcommerceOrdersRevenue": "Ricavi da Ordini Ecommerce",
        "ConclusionNoVariationRecordedYet": "Nessuna attività del test A\/B è stata ancora registrata per nessuna variante. Sembra che nessun visitatore sia entrato nel test A\/B. Forse il codice del test A\/B deve essere ancora incorporato nel tuo progetto.",
        "ConclusionWinningVariation": "Esiste una variante che si sta comportando in modo significativamente migliore rispetto alla versione originale e ha incontrato il previsto Effetto Minimo Rilevabile (MDE) di %1$s.",
        "ConclusionSignificantVariation": "Esiste una variante che si sta comportando in modo significativamente migliore rispetto alla versione originale ma non ha incontrato il previsto Effetto Minimo Rilevabile (MDE) di %1$s.",
        "ConclusionLosingVariation": "Esiste una variante che si sta comportando in modo significativamente peggiore rispetto alla versione originale.",
        "ConclusionNoVariationHasEnoughVisitors": "Sono necessari altri visitatori per ricavare risultati conclusivi.",
        "ConclusionNoVariationIsSignificant": "Nessuna variante è al momento abbastanza significativa da trarre risultati conclusivi.",
        "ConclusionNoConclusion": "Per ottenere risultati conclusivi, una variante non deve avere visitatori rimanenti ed essere statisticamente significativa.",
        "NameOriginalVariation": "Originale",
        "ErrorCreateNoUrlDefined": "Si prega di immettere un URL per definire su quali pagine deve essere attivato il test A\/B.",
        "ErrorXNotProvided": "Si prega di assegnare un valore a \"%1$s\".",
        "ErrorXTooLong": "\"%1$s\" è troppo lungo, è permesso un massimo di %2$s caratteri.",
        "ErrorXTooLow": "\"%1$s\" è troppo piccolo, il valore minimo consentito è %2$s.",
        "ErrorXTooHigh": "\"%1$s\" è troppo alto, il valore massimo consentito è %2$s.",
        "ErrorXNotANumber": "\"%1$s\" deve essere un numero.",
        "ErrorXNotWhitelisted": "Il valore di \"%1$s\" non è consentito, usane uno tra: %2$s.",
        "ErrorXContainsWhitespace": "\"%1$s\" non può contenere spazi vuoti.",
        "ErrorXContainsOnlyNumbers": "\"%1$s\" non può contenere solo numeri, si prega di usare almeno una lettera.",
        "ErrorXOnlyAlNumDash": "Non sono ammessi caratteri speciali per \"%1$s\".",
        "ErrorXNotInFuture": "\"%1$s\" deve essere nel futuro.",
        "ErrorXLaterThanY": "\"%1$s\" è successivo a \"%2$s\".",
        "ErrorXLaterThanYButEqual": "\"%1$s\" deve essere successivo a \"%2$s\" ma questi valori sono uguali.",
        "ErrorNotEnabledForExperiment": "\"%1$s\" non è abilitato per questo test A\/B.",
        "ErrorNotAnArray": "\"%1$s\" deve essere un array.",
        "ErrorInnerIsNotAnArray": "Ciascun \"%1$s\" in \"%2$s\" deve essere un array.",
        "ErrorArrayMissingKey": "Chiave array \"%1$s\" mancante in \"%2$s\" nella posizione \"%3$s\".",
        "ErrorArrayMissingValue": "Valore chiave array \"%1$s\" mancante in \"%2$s\" nella posizione \"%3$s\".",
        "ErrorInvalidValue": "Valore non valido per \"%1$s\" (\"%2$s\").",
        "ErrorExperimentDoesNotExist": "Il test A\/B richiesto non esiste",
        "ErrorExperimentNameIsAlreadyInUse": "Il nome del test A\/B è già utilizzato da un altro test A\/B.",
        "ErrorExperimentAlreadyStarted": "Il test A\/B non può essere avviato in quanto è già stato iniziato.",
        "ErrorExperimentCannotBeFinished": "Il test A\/B non può essere concluso in quanto è già stato concluso.",
        "ErrorExperimentCannotBeUpdatedBecauseArchived": "Il test A\/B non può essere aggiornato in quanto è stato archiviato.",
        "ErrorVariationNameOriginalNotAllowed": "Il nome \"Originale\" per la variante è un nome riservato e non può essere utilizzato.",
        "ErrorInvalidRegExp": "L'espressione regolare \"%1$s\" non è in un formato valido.",
        "ErrorNotValidUrl": "%1$s non è un URL valido. Assicurati che esso cominci, per esempio, con http:\/\/",
        "FieldSuccessMetricsLabel": "Seleziona una o più metriche di successo",
        "FieldSuccessMetricsHelp1": "Le metriche di successo ti aiutano a misurare quale delle varianti ha più successo e dovrebbe essere utilizzata in futuro.",
        "FieldSuccessMetricsHelp2": "Puoi selezionare una o più metriche per convalidare la tua ipotesi. Matomo mostrerà un report che confronta le diverse varianti per ciascuna delle tue metriche scelte.",
        "FieldSuccessMetricsHelp3": "Raccomandiamo di non modificare nessuna delle metriche di successo selezionate, una volta che sia stato avviato un test A\/B, in quanto potrebbe portare a interpretazioni errate dei risultati.",
        "FieldIncludedTargetsLabel": "Un visitatore accederà al test A\/B quando",
        "FieldExcludedTargetsLabel": "Un visitatore non accederà al test A\/B quando",
        "FieldExcludedTargetsHelp": "Definendo le esclusioni, puoi limitare le pagine su cui un visitatore non può accedere a questo test A\/B. Se una pagina corrisponde a una di queste condizioni, un visitatore non parteciperà a questo test A\/B.",
        "FieldRedirectHelp1": "Se desideri reindirizzare i tuoi utenti su una pagina diversa quando entrano in questo test A\/B, puoi facoltativamente configurare un URL di reindirizzamento per ciascuna variante. Ciò è utile quando si esegue un test A\/B nel browser utilizzando il nostro framework di test A\/B in JavaScript. Se si configura un URL, il \"Codice Incorporato\" includerà automaticamente il codice di tracciamento per eseguire un reindirizzamento, quindi è sufficiente copiare \/ incollare il codice di tracciamento nel progetto e il gioco è fatto.",
        "FieldRedirectHelp2": "Se i reindirizzamenti non devono essere eseguiti su tutte le pagine, ti consigliamo di specificare su quali pagine deve essere eseguito un reindirizzamento in \"Pagine di Destinazione\".",
        "FieldRedirectHelp3": "Con il nostro %sFramework PHP di test A\/B%s puoi anche reindirizzare gli utenti lato server nel tuo progetto PHP.",
        "ClickToCreateNewGoal": "Clicca qui per creare un nuovo obiettivo se manca una metrica di successo dall'elenco.",
        "FormScheduleIntroduction": "Per impostazione predefinita, un test A\/B verrà avviato non appena esso viene incorporato nel progetto, e terminerà non appena lo arresti manualmente. In alternativa è possibile pianificare una data di inizio e fine per questo test A\/B.",
        "FieldScheduleExperimentStartLabel": "Inizia il test A\/B il",
        "FieldScheduleExperimentStartHelp": "Lascia il campo vuoto se vuoi iniziare il test A\/B non appena esso sarà stato incorporato nel tuo progetto. Assicurati di completare la configurazione di questo test A\/B prima della data di inizio pianificata. Non è consigliabile modificare un test A\/B dopo l'avvio in quanto potrebbe portare a interpretazioni errate dei risultati. Si presume che la data specificata sia nel fuso orario %1$sUTC%2$s.",
        "FieldScheduleExperimentFinishHelp": "Lascia il campo vuoto se vuoi terminare il test A\/B manualmente. Se specificato, questo test A\/B terminerà automaticamente alla data stabilita. Se programmi il test A\/B perché termini manualmente, assicurati di eseguire questo test A\/B abbastanza a lungo, in modo che i risultati siano reali e non dovuti alla casualità. Si presume che la data specificata sia nel fuso orario %1$sUTC%2$s.",
        "FieldScheduleExperimentFinishLabel": "Termina il test A\/B il",
        "FieldPercentageParticipantsLabel": "Percentuale di visitatori che sono entrati nel test A\/B",
        "FieldPercentageParticipantsHelp": "Specifica quanti dei tuoi visitatori devono partecipare a questo test A\/B. Se selezioni il 70%, il 70% di tutti i visitatori accederà a questo test A\/B e visualizzerà la versione originale o qualsiasi variante. L'altro 30% non accederà al test A\/B e vedranno sempre la versione originale.",
        "FieldPercentageVariationsLabel": "Percentuale di traffico assegnata a ciascuna variante",
        "FieldPercentageVariationsHelp": "Si consiglia di mostrare ogni variante a una quantità uguale di visitatori (impostazione predefinita), ma è possibile modificare la percentuale per ciascuna variante. La somma di tutte le varianti, inclusa la versione originale, dovrebbe essere il 100%. Assicurati che il traffico sia sempre assegnato alla versione originale.",
        "FieldVariationsHelp": "Varianti è il termine per qualsiasi nuova versione (variante) che si proverà rispetto alla versione originale (quella corrente). Ad esempio, se si desidera testare colori di pulsanti diversi uno rispetto all'altro, crea una variante per ciascun colore che desideri confrontare. I nomi delle varianti possono essere visibili ai tuoi utenti nel codice sorgente o nell'URL. Utilizza solo caratteri alfanumerici senza spazi o caratteri speciali. È possibile utilizzare massimo 50 caratteri per il nome della variante.",
        "ErrorVariationAllocatedNot100Traffic": "Hai assegnato più del 100% su tutte le varianti. Si prega di ridurre la percentuale di traffico assegnata alle varianti in modo che il totale sia il 100%.",
        "ErrorVariationAllocatedNotEnoughOriginal": "Abbiamo rilevato che la versione originale ottiene molto meno traffico di quanto sarebbe di default. Si consiglia di aumentare il traffico assegnato alla versione originale abbassando la percentuale assegnata alle altre varianti.",
        "EqualsDateInYourTimezone": "Questo equivale alla seguente data nel tuo fuso orario:",
        "Filter": "Filtra",
        "CurrentTimeInUTC": "L'orario corrente UTC è",
        "NoExperimentsFound": "Non ci sono test A\/B con questo stato.",
        "DeleteExperimentInfo": "Elimina il test A\/B. Non sarà possibile ripristinarlo.",
        "ViewReportInfo": "Guarda il report per questo test A\/B.",
        "ArchiveReportInfo": "Archivia il test A\/B. Quando archivi il test A\/B, esso non verrà cancellato ma non sarà più disponibile nel Report UI o per la segmentazione.",
        "ArchiveReportConfirm": "Sei sicuro di voler archiviare questo test A\/B? Il test A\/B non verrà più mostrato nei report e non potrà essere utilizzato per la segmentazione, una volta archiviato.",
        "DeleteExperimentConfirm": "Sei sicuro di voler eliminare questo test A\/B? Una volta eliminato un test A\/B, non sarà possibile ripristinarlo.",
        "UrlParameterValueToMatchPlaceholder": "Valore da abbinare per il nome del parametro URL",
        "TargetPageTestTitle": "Convalida URL",
        "TargetPageTestLabel": "Inserisci un URL completo incluso il protocollo per verificare se un visitatore entrerà nel test A\/B su questo URL:",
        "TargetPageTestErrorInvalidUrl": "Inserisci un URL includendo un protocollo.",
        "TargetPageTestUrlMatches": "Un visitatore accederà a questo test A\/B su questo URL",
        "TargetPageTestUrlNotMatches": "Un visitatore non accederà a questo test A\/B su questo URL",
        "ExperimentCreatedInfo1": "Il test A\/B è programmato per cominciare il",
        "ExperimentCreatedInfo2": "e verrà eseguito fino al",
        "ExperimentCreatedInfo3": "Assicurati di apportare tutte le modifiche necessarie prima dell'avvio del test A\/B, poiché non è consigliabile modificare il test A\/B dopo l'avvio.",
        "ExperimentRunningInfo1": "Questo test A\/B è cominciato il",
        "ExperimentRunningInfo2": "ed è programmato per finire il",
        "ExperimentRunningInfo3": "Raccomandiamo di non apportare alcuna modifica a un test A\/B in esecuzione, in quanto ciò potrebbe portare a interpretazioni errate dei risultati.",
        "ExperimentFinishedInfo1": "Questo test A\/B è terminato. Raccomandiamo di non apportare alcuna modifica ad un test A\/B terminato, in quanto ciò potrebbe portare a interpretazioni errate dei risultati.",
        "ExperimentFinishedInfo2": "Assicurati di rimuovere dal tuo sito web, app o server qualsiasi codice incorporato per questo test A\/B.",
        "RelatedActions": "Da qui potresti voler eseguire una di queste azioni",
        "ExperimentWillStartFromFirstTrackingRequest": "Questo test A\/B verrà avviato automaticamente non appena esso verrà incorporato nel progetto, a meno che non sia stata pianificata una data. Assicurati di effettuare tutte le configurazioni necessarie in anticipo, poiché non è consigliabile modificare un esperimento una volta avviato.",
        "Rule": "Regola",
        "RunExperimentWithJsClient": "Esecuzione di un test A\/B nel browser con Matomo JavaScript Tracker",
        "RunExperimentWithJsTracker": "Esecuzione sul server di un test A\/B per un sito web",
        "RunExperimentWithOtherSDK": "Esecuzione di un test A\/B in un'applicazione su iOS, PHP, Java, c#, Python, ...",
        "RunExperimentWithEmailCampaign": "Esecuzione di un test A\/B in una campagna (es. campagne pubblicitarie, campagne email)",
        "StatusRunning": "In esecuzione",
        "StatusArchived": "Archiviato",
        "StatusFinished": "Finito",
        "StatusCreated": "Creato",
        "StatusActive": "Attivo",
        "Status": "Stato",
        "StartDate": "Data d'Inizio",
        "FinishDate": "Data di Fine",
        "Xhours": "%1$s ore",
        "1Hour": "1 ora",
        "1DayAnd1Hour": "1 giorno e 1 ora",
        "1DayAndYHours": "1 giorno e %1$s ore",
        "XDaysAnd1Hour": "%1$s giorni e 1 ora",
        "XDaysAndYHours": "%1$s giorni e %2$s ore",
        "NoActiveExperimentConfigured": "Non ci sono test A\/B attivi.",
        "GettingStarted": "Iniziamo",
        "ExperimentIsFinishedPleaseRemoveCode": "Una volta completato il test A\/B, assicurati di rimuovere dal tuo sito web, app o server qualsiasi codice incorporato per questo test A\/B.",
        "Redirects": "Reindirizzamenti",
        "FieldExperimentNameHelp": "Il nome è univoco per questo test A\/B. Il nome scelto potrebbe essere visibile agli utenti nel codice sorgente o URL durante l'esecuzione del test A\/B. Utilizza solo caratteri alfanumerici senza spazi o caratteri speciali. Sono ammessi, al massimo, %1$s caratteri.",
        "FieldHypothesisHelp": "L'ipotesi spiega cosa si prevede che accada quando si esegue il test A\/B, quale sarà il risultato e perché accadrà. Ad esempio \"%1$sSe%2$s cambio il colore del pulsante Acquista Ora, %3$sallora%4$s spero di vendere più prodotti %5$sperché%6$s il pulsante sarà più visibile.\". L'ipotesi è un passo importante nella definizione del test A\/B e raccomandiamo di prendersi del tempo per pensarci.",
        "FieldHypothesisPlaceholder": "es. \"Se cambio il colore del pulsante Acquista Ora, spero di vendere più prodotti perché il pulsante sarà più visibile.\"",
        "FieldDescriptionHelp": "Questo campo è usato per descrivere quali cose saranno confrontate. Ad esempio \"Confrontare il colore del pulsante Acquista Ora blu e rosso\".",
        "FieldDescriptionPlaceholder": "es. \"Confrontare il colore del pulsante Acquista Ora blu e rosso\"",
        "ActivateExperimentOnAllPages": "I visitatori accedono al test A\/B da ogni pagina",
        "ActiveExperimentOnSomePages": "I visitatori accedono al test A\/B quando l'URL è uguale a",
        "NavigationBack": "Indietro",
        "Schedule": "Programmazione",
        "EmbedCode": "Codice incorporato",
        "Definition": "Definizione",
        "UpdatingData": "Aggiornamento dati...",
        "FormCreateExperimentIntro": "Un test A\/B ti consente di confrontare diverse versioni e di vedere quale offre prestazioni migliori. Questi campi sono necessari per creare un test A\/B. Una volta che il test A\/B è stato creato, sarai in grado di personalizzarlo ulteriormente.",
        "FieldConfidenceThresholdHelp": "L'obiettivo di un test A\/B è di assicurarsi di raccogliere dati sufficienti per apportare modifiche in modo sicuro in base ai risultati del test.. Più alto è il numero, più è probabile che i risultati siano reali, ripetibili e non dovuti a casualità.",
        "FieldMinimumDetectableEffectHelp1": "L'effetto minimo rilevabile è il miglioramento minimo relativo che ci si aspetta di rilevare. Ad esempio, se il tasso di conversione di un obiettivo è attualmente del 10% e ci si aspetta un MDE del 20%, allora una variante dovrà avere un tasso di conversione di almeno il 12% per essere una variante vincente.",
        "FieldMinimumDetectableEffectHelp2": "Se ti aspetti un piccolo effetto, ti consigliamo di scegliere il 10%, per un effetto medio di scegliere il 40% e per un effetto grande di scegliere il 70%.",
        "FieldSuccessConditionsHelp": "Usiamo l'effetto minimo rilevabile e la soglia di confidenza (rilevanza statistica) per calcolare la quantità di visitatori necessari prima di poter essere sicuri dei risultati. Durante la vita di un test A\/B potresti vedere molti potenziali vincitori che ottengono l'effetto desiderato. Tuttavia, è necessario eseguire il test A\/B per un tempo sufficiente a garantire che l'effetto rilevato non sia dovuto alla casualità.",
        "NewExperimentTargetPageHelp": "Per impostazione predefinita, un test A\/B verrà eseguito su tutte le tue pagine. In alternativa, puoi scegliere di eseguire il test A\/B solo su una pagina specifica. Se si specifica un dominio che include un percorso facoltativo, il test A\/B verrà eseguito solo su quella pagina. Una volta che il test A\/B è stato creato, puoi includere ed escludere più pagine.",
        "NeedHelp": "Hai bisogno di aiuto?",
        "TargetPages": "Pagine Obiettivo",
        "TrafficAllocation": "Assegnazione del Traffico",
        "ActionViewReport": "Vedi report",
        "ActionFinishExperiment": "Concludi il test A\/B",
        "ActionArchiveExperiment": "Archivia il test A\/B",
        "ActionArchiveExperimentSuccess": "Test A\/B archiviato con successo",
        "ActionEditExperimentAnyway": "Modifica comunque il test A\/B",
        "ConfirmUpdateStartsExperiment": "La data di inizio che è stata pianificata è nel passato, il che significa che il test A\/B inizierà immediatamente. Sei sicuro di voler iniziare questo test A\/B? Si consiglia di non modificare un test A\/B una volta avviato, in quanto potrebbe causare interpretazioni errate dei risultati.",
        "ConfirmFinishExperiment": "Sei sicuro di voler terminare ora questo test A\/B? Non sarà possibile iniziarlo nuovamente, una volta terminato. Non dimenticare di rimuovere il codice per questo test A\/B dal tuo progetto in modo che i tuoi visitatori non accedano più al test.",
        "ExperimentRequiresUpdateBeforeViewEmbedCode": "Hai delle modifiche non salvate per questo test A \/B. Si prega di salvarle o di annullarle per visualizzare il codice incorporato.",
        "NoActiveExperiment": "Non ci sono test A\/B attivi o terminati.",
        "HowToGetStartedUserAccess": "Chiedi a un utente con accesso in scrittura di creare un nuovo test A\/B nel menu \"Amministrazione\".",
        "HowToGetStartedAdminAccess": "Puoi %1$screare ora un nuovo test A\/B%2$s.",
        "Preview": "Report di esempio",
        "ExperimentReportPreview": "Ecco un esempio del report che verrà visualizzato dopo l'avvio di un test A\/B.",
        "CreateNewExperiment": "Crea nuovo test A\/B",
        "CreateNewExperimentNow": "Crea ora un nuovo test A\/B",
        "EditExperiment": "Modifica il test A\/B %s",
        "EditThisExperiment": "Modifica test A\/B",
        "ManageExperiments": "Gestisci i test A\/B",
        "ManageExperimentsIntroduction": "Un test A\/B ti consente di confrontare diverse versioni e di vedere quale variante ti rende più efficace. I test A\/B sono anche noti come esperimenti o test separati. In un test A\/B, mostri due o più varianti ai tuoi visitatori e la variante che funziona meglio vince. Quando un visitatore accede al test A\/B, una variante sarà scelta casualmente e il visitatore vedrà questa variante per tutte le visite successive. Sperimentare in questo modo consente di massimizzare il successo.",
        "MenuTitleExperiment": "Test A\/B \"%1$s\"",
        "ExperimentCreated": "Il test A\/B è stato creato con successo. Adesso puoi configurarlo ulteriormente. Noi raccomandiamo di dare un'occhiata a \"Metriche di successo\".",
        "ExperimentUpdated": "Il test A\/B è stato aggiornato con successo.",
        "ExperimentStarted": "Il test A\/B è cominciato con successo.",
        "ExperimentFinished": "Il test A\/B è terminato con successo.",
        "Hypothesis": "Ipotesi",
        "MinimumDetectableEffectMDE": "Effetto Minimo Rilevabile (MDE)",
        "ExpectedImprovement": "Effetto Minimo Rilevabile Previsto",
        "ConfidenceThreshold": "Soglia di Affidabilità",
        "ReportStatusRunning": "Il test A\/B sta funzionando per %1$s dal %2$s.",
        "ReportStatusFinished": "Il test A\/B è terminato. È stato eseguito per %1$s dal %2$s al %3$s.",
        "ReportWhenToDeclareWinner": "Quando dichiarare un vincitore? Questo report di test A\/B potrebbe indicare una variante vincente o perdente, ma è fondamentale eseguire i test A\/B per almeno uno o due cicli di attività completi. Poiché il comportamento dell'utente varia in diversi momenti e giorni della settimana, consigliamo di eseguire un test A\/B per giorni interi o spesso meglio per settimane intere, al fine di garantire che l'effetto rilevato non sia dovuto alla casualità.",
        "ReportDateCannotBeChanged": "La data del report di un test A\/B non può essere cambiata",
        "TargetTypeIsAny": "è qualsiasi",
        "TargetTypeIsNot": "non %s",
        "TargetTypeEqualsExactly": "esattamente uguale",
        "TargetTypeEqualsExactlyInfo": "Il valore deve corrispondere esattamente, incluso il protocollo URL, la query di ricerca e l'hash.",
        "TargetTypeEqualsSimple": "uguale semplicemente",
        "TargetTypeEqualsSimpleInfo": "L'URL corrisponderà a qualsiasi protocollo (ad esempio http e https) con o senza il sottodominio \"www.\". Qualsiasi barra finale del percorso, nonché la query di ricerca e la parte hash dell'URL verranno ignorate durante il confronto dell'URL stesso.",
        "TargetTypeContains": "contiene",
        "TargetTypeExists": "esiste",
        "TargetTypeStartsWith": "comincia con",
        "TargetTypeRegExp": "corrisponde all'espressione regolare",
        "TargetTypeRegExpInfo": "Ogni espressione regolare, per esempio \"^(.*)test(.*)$\".",
        "TargetComparisionsCaseInsensitive": "Tutti i confronti sono valutati senza tenere conto delle maiuscole.",
        "TargetComparisons": "Confronti",
        "TargetAttributeUrl": "URL",
        "TargetAttributePath": "Percorso",
        "FilesystemDirectory": "directory",
        "TargetAttributeUrlParameter": "Parametro URL",
        "Manage": "Gestione",
        "Experiment": "Test A\/B",
        "Experiments": "Test A\/B",
        "ExperimentName": "Nome test A\/B",
        "ExperimentOverview": "Panoramica test A\/B",
        "Variation": "Variazione",
        "Variations": "Variazioni",
        "VariationName": "Nome variazione",
        "VariationRedirectUrl": "URL variazione",
        "VariationPercentage": "Percentuale variazione",
        "PercentageParticipants": "Percentuale partecipanti",
        "SuccessConditions": "Condizioni di successo",
        "SuccessMetric": "Metrica di successo",
        "SuccessMetrics": "Metriche di successo",
        "SuccessMetricDetails": "Dettagli metrica di successo",
        "Target": "Obiettivo",
        "IncludedTargets": "Obiettivi inclusi",
        "ExcludedTargets": "Obiettivi esclusi",
        "AverageX": "Media %1$s",
        "VisitEnteredExperiment": "Visite che sono entrate nel test A\/B",
        "VisitorEnteredNExperiments": "Il visitatore ha partecipato a %1$s test A\/B",
        "VisitorEnteredOneExperiment": "Visitatori che hanno partecipato a un test A\/B",
        "VisitsActivelyEntered": "Visite avvenute con attività",
        "UniqueVisitorsActivelyEntered": "Visitatori unici acceduti con attività"
    }
}