{
    "AbTesting": {
        "AbTesting": "A\/B Testen",
        "PluginDescription": "A\/B Testen plugin",
        "NExperiments": "%s A\/B testen",
        "ColumnConversionsPerVisit": "Conversie per bezoek",
        "ColumnRevenuePerVisit": "Omzet per bezoek",
        "ColumnOrdersPerVisit": "Orders per bezoek",
        "ColumnOrdersRevenuePerVisit": "Omzet per bezoek (van orders)",
        "ColumnDetectedEffect": "Gevonden effect",
        "ColumnDetectedEffectDocumentation": "Het percentage gewijzigd ten opzichte van de originele versie. Een positief ontdekt effect betekent dat de variant beter presteert dan de originele versie en wanneer een negatief ontdekt effect betekent dat de variant slechter presteert dan het origineel.",
        "ColumnRemainingVisitors": "Overige bezoekers",
        "ColumnRemainingVisitorsDocumentation": "Het aantal nodige unieke bezoekers om die de A\/B test starten en van daaruit conclusies te kunnen trekken.",
        "ColumnSignificanceRate": "Statistische significantie",
        "ColumnSignificanceRateDocumentation": "Hoe hoger de statistische significantie percentage, hoe waarschijnlijker het is dat het ontdekte effect is echt, herhaalbaar en niet vanwege willekeur.",
        "ColumnTimeOnSite": "Tijd op de website",
        "ColumnTotalConversions": "Totale conversies",
        "ColumnTotalConversionsPerVisit": "Conversie per bezoek",
        "ColumnTotalRevenue": "Totale omzet",
        "ColumnTotalRevenuePerVisit": "Omzet per bezoek",
        "ColumnVisitsDocumentation": "Het aantal bezoeken dat deze A\/B test heeft bezocht. Alle bezoeken van de bezoekers die begonnen zijn met de A\/B test tellen één keer mee in de bezoeker statistiek. Daarom is dit nummer normaal gesproken hoger dan het aantal van \"actief begonnen bezoeken\".",
        "ColumnVisitsEnteredDocumentation": "Het aantal bezoeken waar een bezoeker een doel pagina van een A\/B test heeft bezocht.",
        "ColumnUniqueVisitorsDocumentation": "Het aantal unieke bezoekers die de A\/B test zijn begonnen.",
        "ColumnBounceRateDocumentation": "Het percentage bezoeken die alleen één pagina hebben bezocht. Dat betekent, dat de bezoeker de doelpagina direct heeft verlaten na het bezoeken van de A\/B test.",
        "ColumnBouncesDocumentation": "Het aantal bezoeken dat gestart en geëindigd is wanneer deze alleen de doel pagina van de A\/B test hebben bezocht. Dat betekent dat een bezoeker de doel pagina verliet na alleen deze bezocht te hebben.",
        "ChooseExperiment": "Kies A\/B Test",
        "EcommerceOrders": "Ecommerce Orders",
        "EcommerceOrdersRevenue": "Ecommerce Orders omzet",
        "ConclusionNoVariationRecordedYet": "Geen A\/B test activiteit is op dit moment voor nog geen enkele variant opgenomen. Het lijkt of geen bezoeker de A\/B test is gestart. Misschien moet de A\/B test code nog toegevoegd worden in het project.",
        "ConclusionWinningVariation": "Er is een variant die significant beter presteert dan het origineel en het heeft het verwachte Minimaal Detecteerbare Effect (MOE) van %1$sbehaald.",
        "ConclusionSignificantVariation": "Er is een variant die significant beter presteert dan het origineel maar heeft het verwachte Minimaal Detecteerbare Effect (MOE) van %1$sniet behaald.",
        "ConclusionLosingVariation": "Er is een variant die significant slechter presteert dan de originele versie.",
        "ConclusionNoVariationHasEnoughVisitors": "Meer bezoekers zijn nodig om een afdoende conclusie te kunnen trekken.",
        "ConclusionNoVariationIsSignificant": "Geen enkele variant heeft momenteel voldoende betekenis om overtuigende conclusie te trekken.",
        "ConclusionNoConclusion": "Om sluitende resultaten te trekken dient een variant geen overgebleven bezoeken te hebben en statistisch significant te zijn.",
        "NameOriginalVariation": "Origineel",
        "ErrorCreateNoUrlDefined": "Voer een URL in om te definiëren op welke pagina's de A \/ B-test moet worden geactiveerd.",
        "ErrorXNotProvided": "Geef een waarde voor \"1%1$s\".",
        "ErrorXTooLong": "\"%1$s\" is te lang, maximaal %2$skarakters zijn toegestaan.",
        "ErrorXTooLow": "\"%1$s\" is te laag, de minimaal toegestane waarde is %2$s.",
        "ErrorXTooHigh": "\"%1$s\" is te hoog, de maximaal toegestane waarde is %2$s.",
        "ErrorXNotANumber": "\"%1$s\" moet een getal zijn.",
        "ErrorXNotWhitelisted": "De waarde voor \"%1$s\" is niet toegestaan. Gebruik één van de: %2$s",
        "ErrorXContainsWhitespace": "Het \"%1$s\" mag geen witruimte bevatten.",
        "ErrorXContainsOnlyNumbers": "Het \"%1$s\" mag niet alleen getallen bevatten, gebruik minimaal één letter.",
        "ErrorXOnlyAlNumDash": "Speciale karakters zijn niet toegestaan voor \"%1$s\".",
        "ErrorXNotInFuture": "\"%1$s\" dient in de toekomst te zijn.",
        "ErrorXLaterThanY": "\"%1$s\" is later dan \"%2$s\".",
        "ErrorXLaterThanYButEqual": "\"%1$s\" must be later than \"%2$s\" maar ze zijn nu gelijk.",
        "ErrorNotEnabledForExperiment": "De gegeven \"%1$s\" is niet geactiveerd voor deze A\/B test.",
        "ErrorNotAnArray": "\"%1$s\" dient een reeks te zijn.",
        "ErrorInnerIsNotAnArray": "Elke \"%1$s\" binnen \"%2$s\" dient een array -reeks- te zijn.",
        "ErrorArrayMissingKey": "Missende array sleutel \"%1$s\" in \"%2$s\" op positie \"%3$s\".",
        "ErrorArrayMissingValue": "Missende waarde voor array sleutel \"%1$s\" in \"%2$s\" op positie \"%3$s\".",
        "ErrorInvalidValue": "Foutieve waarde voor \"%1$s\" gegeven (\"%2$s\").",
        "ErrorExperimentDoesNotExist": "De gevraagde A\/B test bestaat niet.",
        "ErrorExperimentNameIsAlreadyInUse": "De naam van de A\/B test is al in gebruik door een andere A\/B test.",
        "ErrorExperimentAlreadyStarted": "De A\/B test kan niet gestart worden aangezien deze al actief is.",
        "ErrorExperimentCannotBeFinished": "Deze A\/B test kan niet gestopt worden aangezien deze al gestopt is.",
        "ErrorExperimentCannotBeUpdatedBecauseArchived": "De A\/B test kan niet worden bijgewerkt omdat deze gearchiveerd is.",
        "ErrorVariationNameOriginalNotAllowed": "De naam \"Original\" is gereserveerd en kan niet gebruikt worden in een variant.",
        "ErrorInvalidRegExp": "De reguliere expressie \"%1$s\" heeft geen geldig formaat.",
        "ErrorNotValidUrl": "%1$s is geen geldige URL. Zorg ervoor dat de URL bijvoorbeeld start met http:\/\/",
        "FieldSuccessMetricsLabel": "Selecteer één of meer succes statistieken",
        "FieldSuccessMetricsHelp1": "Met successtatistieken kunt u meten welke van de varianten het meest succesvol is en in de toekomst moet worden gebruikt.",
        "FieldSuccessMetricsHelp2": "Je kan één of meerdere statistieken selecteren om je hypothese te valideren. Matomo toont een rapport waarin de verschillende varianten voor elk van uw gekozen statistieken worden vergeleken.",
        "FieldSuccessMetricsHelp3": "We raden aan om uw geselecteerde successtatistieken niet te wijzigen nadat een A \/ B-test is gestart, omdat dit kan leiden tot verkeerde interpretaties van de resultaten.",
        "FieldIncludedTargetsLabel": "Een bezoeker zal de A\/B test beginnen wanneer",
        "FieldIncludedTargetsHelp2": "Met doelen kunt u bepalen op welke pagina's een bezoeker deze A \/ B-test moet invoeren. Je kunt een of meer voorwaarden definiëren. Je kunt bijvoorbeeld definiëren om een ​​A \/ B-test uit te voeren wanneer de URL of het pad gelijk is aan een bepaalde waarde of alleen als een bepaalde URL-parameter in de URL aanwezig is. Een bezoeker voert de A \/ B-test in als aan een van de voorwaarden is voldaan, niet als aan alle voorwaarden is voldaan. Alle voorwaarden zijn hoofdletter gevoelig.",
        "FieldExcludedTargetsLabel": "Een bezoeker zal de A\/B test niet beginnen wanneer",
        "FieldExcludedTargetsHelp": "Door het definiëren van uitsluitingen kunt u bepalen op welke pagina's een bezoeker deze A \/ B-test niet zal beginnen. Als een pagina voldoet aan een van deze voorwaarden, zal een bezoeker deze A \/ B-test niet beginnen.",
        "FieldRedirectHelp1": "Als u uw gebruikers naar een andere pagina wilt omleiden wanneer ze deze A\/B-test invoeren, kan je optioneel een redirect-URL voor elke variant configureren. Dit is handig als je een A\/B-test uitvoert in de browser met behulp van ons JavaScript A\/B-framework. Als je een URL configureert, bevat de insluitcode automatisch de trackingcode om een ​​omleiding uit te voeren, zodat je de trackingcode alleen in je project hoeft te kopiëren en plakken en je bent klaar.",
        "FieldRedirectHelp2": "Als de doorverwijzingen niet op alle pagina's moeten worden uitgevoerd, raden we u aan op te geven op welke pagina's een omleiding moet worden uitgevoerd onder \"Doelpagina's\".",
        "FieldRedirectHelp3": "Met ons %sPHP A \/ B-test framework %s kunt u ook gebruikers aan de server side kant van uw PHP-project doorsturen.",
        "ClickToCreateNewGoal": "Klik hier om een nieuw doel te maken wanneer een succes statistiek wordt gemist op de lijst.",
        "FormScheduleIntroduction": "Standaard start een A \/ B-test zodra deze A \/ B-test in uw project is ingesloten en eindigt zodra u deze handmatig hebt voltooid. Als alternatief kunt u een start- en einddatum voor deze A \/ B-test plannen.",
        "FieldScheduleExperimentStartLabel": "Start A\/B test op",
        "FieldScheduleExperimentStartHelp": "Laat het veld leeg als u de A \/ B-test wilt starten zodra deze A \/ B-test in uw project is ingesloten. Zorg ervoor dat u deze A \/ B-test vóór de geplande begindatum voltooit. Het wordt niet aanbevolen om een ​​A \/ B-test te wijzigen nadat deze is gestart, omdat dit kan leiden tot verkeerde interpretaties van de resultaten. De opgegeven datum wordt verondersteld in de tijdzone %1$s UTC %2$s te liggen.",
        "FieldScheduleExperimentFinishHelp": "Laat het veld leeg als u de A \/ B-test handmatig wilt voltooien. Indien opgegeven, wordt deze A \/ B-test automatisch beëindigd op de einddatum. Als u plant dat de A \/ B-test automatisch moet worden voltooid, moet u deze A \/ B-test lang genoeg uitvoeren, zodat de resultaten echt zijn en niet te wijten aan willekeurigheid. De opgegeven datum wordt verondersteld in %1$sUTC %2$stijdzone te zijn.",
        "FieldScheduleExperimentFinishLabel": "Beëindig de A\/B test op",
        "FieldPercentageParticipantsLabel": "Percentage bezoekers die de A\/B test starten",
        "FieldPercentageParticipantsHelp": "Geef op hoeveel van uw bezoekers deze A \/ B-test moeten invoeren. Als u 70% selecteert, voert 70% van al uw bezoekers deze A \/ B-test in en ziet u de oorspronkelijke versie of een andere variant. De overige 30% komt niet in de A \/ B-test en ze zullen altijd de originele versie zien.",
        "FieldPercentageVariationsLabel": "Percentage van verkeer gealloceerd per variant",
        "FieldPercentageVariationsHelp": "Het wordt aanbevolen om elke variatie op een gelijk aantal bezoekers weer te geven (standaard), maar u kunt het percentage voor elke variant wijzigen. De som van alle variaties, inclusief de originele versie, moet 100% zijn. Zorg ervoor dat er altijd wat verkeer wordt toegewezen aan de originele versie.",
        "FieldVariationsHelp": "Varianten is de term voor elke nieuwe versie (variant) die u zult testen met de originele (huidige) versie. Als u bijvoorbeeld verschillende knopkleuren ten opzichte van elkaar wilt testen, maakt u een variant voor elke kleur die u wilt vergelijken. De variant namen zijn mogelijk zichtbaar voor uw gebruikers in de broncode of URL. Gebruik alleen alfanumerieke tekens zonder spatie of speciale tekens. Maximaal 50 tekens kunnen per variant naam worden gebruikt.",
        "ErrorVariationAllocatedNot100Traffic": "U hebt meer dan 100% verdeeld over alle varianten. Verlaag het percentage verkeer dat aan uw varianten is toegewezen, zodat het totaal 100% is.",
        "ErrorVariationAllocatedNotEnoughOriginal": "We hebben vastgesteld dat de oorspronkelijke versie veel minder verkeer ontvangt dan standaard. We raden aan om het toegewezen verkeer te verhogen naar de oorspronkelijke versie door het percentage te verlagen dat is toegewezen aan andere varianten.",
        "EqualsDateInYourTimezone": "Dit is gelijk aan de volgende datum in uw tijdzone:",
        "Filter": "Filter",
        "CurrentTimeInUTC": "De huidige tijd in UTC is",
        "NoExperimentsFound": "Er zijn geen A\/B tests met deze status.",
        "DeleteExperimentInfo": "Verwijder de A\/B test. Het is dan niet meer mogelijk om de A\/B test te herstellen.",
        "ViewReportInfo": "Bekijk het rapport voor deze A\/B test.",
        "ArchiveReportInfo": "Archiveer A \/ B-test. Wanneer u de A \/ B-test archiveert, wordt deze niet verwijderd, maar is de A \/ B-test niet meer beschikbaar in de rapport-UI of voor segmentatie.",
        "ArchiveReportConfirm": "Weet je zeker dat je deze A \/ B-test wilt archiveren? De A \/ B-test wordt niet in de rapporten weergegeven en kan niet worden gebruikt voor segmentatie nadat deze is gearchiveerd.",
        "DeleteExperimentConfirm": "Weet je zeker dat je deze A \/ B-test wilt verwijderen? Nadat een A \/ B-test is verwijderd, is het niet meer mogelijk om deze te herstellen.",
        "UrlParameterValueToMatchPlaceholder": "Te matchen waarde voor URL-parameternaam",
        "TargetPageTestTitle": "URL validator",
        "TargetPageTestLabel": "Voer een volledige URL inclusief het protocol in om te controleren of een bezoeker de A \/ B-test op deze URL zal starten:",
        "TargetPageTestErrorInvalidUrl": "Voer een URL in inclusief het protocol.",
        "TargetPageTestUrlMatches": "Een bezoeker zal de A\/B test op de URL beginnen wanneer",
        "TargetPageTestUrlNotMatches": "Een bezoeker zal de A\/B test op de URL niet beginnen wanneer",
        "ExperimentCreatedInfo1": "De A\/B test is ingepland om te starten op",
        "ExperimentCreatedInfo2": "en zal draaien tot",
        "ExperimentCreatedInfo3": "Zorg ervoor dat alle benodigde wijzigingen aangebracht zijn voordat de A \/ B-test start, aangezien het niet wordt aanbevolen om de A \/ B-test te wijzigen nadat deze is gestart.",
        "ExperimentRunningInfo1": "Deze A\/B test is gestart op",
        "ExperimentRunningInfo2": "en is ingepland om te stoppen op",
        "ExperimentRunningInfo3": "We adviseren om geen wijzigingen te maken aan een A\/B test die al geactiveerd is aangezien dit tot verkeerde interpretaties kan leiden over het resultaat.",
        "ExperimentFinishedInfo1": "Deze A\/B test is afgelopen. We adviseren om geen wijzigingen te maken aan een A\/B test die al afgelopen is aangezien dit tot verkeerde interpretaties kan leiden over het resultaat.",
        "ExperimentFinishedInfo2": "Zorg ervoor dat alle ingesloten code voor deze A\/B test wordt verwijderd van je website, app of server.",
        "RelatedActions": "Van hieruit wil je misschien een van deze acties uitvoeren",
        "ExperimentWillStartFromFirstTrackingRequest": "Deze A \/ B-test wordt automatisch gestart zodra deze A \/ B-test in uw project is ingesloten, tenzij u een geplande datum hebt geconfigureerd. Zorg ervoor dat alle benodigde configuraties vooraf zijn uitgevoerd, aangezien het niet wordt aanbevolen om een ​​experiment te wijzigen nadat het is gestart.",
        "Rule": "Regel",
        "RunExperimentWithJsClient": "Een A \/ B-test uitvoeren in de browser met de Matomo JavaScript-tracker",
        "RunExperimentWithJsTracker": "Een A \/ B-test uitvoeren voor een website op de server",
        "RunExperimentWithOtherSDK": "Een A \/ B-test uitvoeren in een toepassing op iOS, Android, PHP, Java, C #, Python, ...",
        "RunExperimentWithEmailCampaign": "Een A \/ B-test uitvoeren in een campagne (bijvoorbeeld advertentiecampagnes, e-mailcampagnes)",
        "StatusRunning": "Actief",
        "StatusArchived": "Gearchiveerd",
        "StatusFinished": "Geëindigd",
        "StatusCreated": "Gecreëerd",
        "StatusActive": "Actief",
        "Status": "Status",
        "StartDate": "Start datum",
        "FinishDate": "Einddatum",
        "Xhours": "%1$s uren",
        "1Hour": "1 uur",
        "1DayAnd1Hour": "1 dag en 1 uur",
        "1DayAndYHours": "1 dag en %1$s uren",
        "XDaysAnd1Hour": "%1$sdagen en 1 uur",
        "XDaysAndYHours": "%1$sdagen en %2$s uren",
        "NoActiveExperimentConfigured": "Er is geen actieve A\/B test.",
        "GettingStarted": "Getting started",
        "ExperimentIsFinishedPleaseRemoveCode": "Omdat de A \/ B-test is voltooid, zorg ervoor om alle ingesloten codes voor deze A \/ B-test van de website, app of server te verwijderen.",
        "Redirects": "Verwijzingen",
        "FieldExperimentNameHelp": "De naam is een unieke naam voor deze A \/ B-test. De gekozen naam is mogelijk zichtbaar voor uw gebruikers in de broncode of URL bij het uitvoeren van de A \/ B-test. Gebruik alleen alfanumerieke tekens zonder spatie of speciale tekens. Max %1$s karakters zijn toegestaan.",
        "FieldHypothesisHelp": "De hypothese legt uit wat je voorspelt dat er zal gebeuren wanneer je de A \/ B-test uitvoert, wat de uitkomst zal zijn en waarom het zal gebeuren. Bijvoorbeeld: \"%1$s Als %2$s ik de kleur van de button Koop nu%3$s verander, dan %4$shoop ik meer producten %5$s te verkopen omdat %6$s de knop zichtbaarder zal zijn.\". De hypothese is een belangrijke stap bij het bepalen van uw A \/ B-test en we raden u aan er even over na te denken.",
        "FieldHypothesisPlaceholder": "bijv. 'Als ik de kleur van de button' Koop nu 'wijzig, hoop ik meer producten te verkopen omdat de button zichtbaarder zal zijn.'",
        "FieldDescriptionHelp": "Dit veld wordt gebruikt om te beschrijven welke dingen worden vergeleken. Bijvoorbeeld: \"Vergelijk de blauwe en rode kleur van de koop nu-button\".",
        "FieldDescriptionPlaceholder": "bijvoorbeeld 'Vergelijken blauw en rood gekleurde koop nu button'",
        "ActivateExperimentOnAllPages": "Bezoekers beginnen deze A \/ B-test op elke pagina",
        "ActiveExperimentOnSomePages": "Een bezoeker zal de A\/B test op de URL beginnen wanneer de URL gelijk is aan",
        "NavigationBack": "Terug",
        "Schedule": "Rooster in",
        "EmbedCode": "Ingesloten code",
        "Definition": "Definitie",
        "UpdatingData": "Bijwerken gegevens...",
        "FormCreateExperimentIntro": "Met een A \/ B-test kunt u verschillende versies vergelijken en zien welke beter presteert. Deze velden zijn vereist om een ​​A \/ B-test te maken. Nadat de A \/ B-test is gemaakt, kunt u deze verder aanpassen.",
        "FieldConfidenceThresholdHelp": "Het doel van een A \/ B-test is om ervoor te zorgen dat u voldoende gegevens verzamelt om met vertrouwen wijzigingen aan te brengen op basis van de resultaten van deze A \/ B-test. Hoe hoger het getal, hoe waarschijnlijker het is dat de resultaten reëel, herhaalbaar en niet willekeurig zijn.",
        "FieldMinimumDetectableEffectHelp1": "Het minimaal detecteerbare effect is de relatieve minimale verbetering die u verwacht te detecteren. Als de conversieratio van een doel bijvoorbeeld momenteel 10% is en u een 20% MDE verwacht, moet een variant een conversieratio van ten minste 12% hebben om een ​​winnende variant te zijn.",
        "FieldMinimumDetectableEffectHelp2": "Wanneer je een klein effect verwacht raden we aan om 10% te kiezen, voor een gemiddeld effect kies 40% en voor een groot effect kies 70%.",
        "FieldSuccessConditionsHelp": "We gebruiken het minimaal detecteerbare effect en de vertrouwensdrempel (statistische significantie) om het aantal benodigde bezoekers te berekenen voordat u zeker kunt zijn van de resultaten. Tijdens de duur van een A \/ B-test ziet u mogelijk veel verschillende potentiële winnaars die het gewenste effect bereiken. Echter , de A \/ B-test dient lang genoeg uitgevoerd te worden om te zorgen dat het gedetecteerde effect niet te wijten is aan willekeurigheid.",
        "NewExperimentTargetPageHelp": "Standaard wordt een A \/ B-test uitgevoerd op al uw pagina's. Als alternatief kunt u ervoor kiezen om de A \/ B-test alleen op een specifieke pagina uit te voeren. Als u een domein opgeeft dat een optioneel pad bevat, wordt de A \/ B-test alleen op die pagina uitgevoerd. Nadat de A \/ B-test is gemaakt, kunt u meer pagina's opnemen en uitsluiten.",
        "NeedHelp": "Hulp nodig?",
        "TargetPages": "Doel pagina's",
        "TrafficAllocation": "Verkeersallocatie",
        "ActionViewReport": "Bekijk rapport",
        "ActionFinishExperiment": "Beëindig A\/B test",
        "ActionArchiveExperiment": "Archiveer A\/B test",
        "ActionArchiveExperimentSuccess": "A\/B test succesvol gearchiveerd",
        "ActionEditExperimentAnyway": "Bewerk de A\/B test toch",
        "ConfirmUpdateStartsExperiment": "De geplande startdatum is in het verleden, wat betekent dat de A \/ B-test onmiddellijk zal beginnen. Weet u zeker dat u deze A \/ B-test wilt starten? We raden aan om een ​​A \/ B-test niet te wijzigen nadat deze is gestart, omdat dit kan leiden tot verkeerde interpretaties van de resultaten.",
        "ConfirmFinishExperiment": "Weet je zeker dat je deze A \/ B-test nu wilt afronden? Het is niet mogelijk om deze A \/ B-test opnieuw te starten nadat deze is afgerond. Vergeet niet om de code voor deze A \/ B-test uit uw project te verwijderen, zodat uw bezoekers niet langer in de A \/ B-test terechtkomen.",
        "ExperimentRequiresUpdateBeforeViewEmbedCode": "U heeft niet-opgeslagen wijzigingen voor deze A\/B test. Sla op of annuleer uw wijzigingen om de ingesloten code te bekijken.",
        "NoActiveExperiment": "Er is geen A \/ B-test actief of voltooid.",
        "HowToGetStartedUserAccess": "Vraag een gebruiker met schrijfrechten om een ​​nieuwe A\/B test te maken via het \"Beheer\" menu.",
        "HowToGetStartedAdminAccess": "Je kan %1$s nu %2$s een nieuwe A\/B test maken.",
        "Preview": "Voorbeeld rapport",
        "ExperimentReportPreview": "Hier is een voorbeeld van een rapport dat wordt getoond wanneer een A\/B test is gestart.",
        "CreateNewExperiment": "Maak een nieuwe A\/B test",
        "CreateNewExperimentNow": "Maak nu een nieuwe A\/B test",
        "EditExperiment": "Bewerk A\/B test %s",
        "EditThisExperiment": "Bewerk A\/B test",
        "ManageExperiments": "Beheer A\/B testen",
        "ManageExperimentsIntroduction": "Met een A \/ B-test kunt u verschillende versies vergelijken en zien welke variant u meer succesvol maakt. A \/ B-tests zijn ook bekend als experimenten of split tests. In een A \/ B-test toon je twee of meer varianten aan je bezoekers en de variant die betere resultaten oplevert wint. Wanneer een bezoeker de A \/ B-test start, wordt willekeurig een variant gekozen en de bezoeker ziet deze variant voor alle volgende bezoeken. Door op deze manier te experimenteren, kunt u uw succes maximaliseren.",
        "MenuTitleExperiment": "A\/B test \"%1$s\"",
        "ExperimentCreated": "De A \/ B-test is succesvol gemaakt. Nu kunt u het verder configureren. We raden u aan 'Succes statistieken' te bekijken.",
        "ExperimentUpdated": "De A\/B test is succesvol bijgewerkt.",
        "ExperimentStarted": "De A\/B test is succesvol gestart.",
        "ExperimentFinished": "De A\/B test is succesvol beëindigd.",
        "Hypothesis": "Hypothese",
        "MinimumDetectableEffectMDE": "Minimaal Detecteerbare Effect (MOE)",
        "ExpectedImprovement": "Verwachte Minimale Ontdekte Effect",
        "ConfidenceThreshold": "Vertrouwensdrempel",
        "ReportStatusRunning": "De A\/B test heeft gedraaid voor %1$s sinds %2$s.",
        "ReportStatusFinished": "De A\/B test is afgelopen. De A\/B test heeft gelopen voor %1$svan %2$s tot %3$s.",
        "ReportWhenToDeclareWinner": "Wanneer moet je een winnaar benoemen? Dit A \/ B-testrapport kan wijzen op een winnende of verliezende variant, maar het is van cruciaal belang om A \/ B-tests uit te voeren voor ten minste één of twee volledige zakelijke cycli. Aangezien het gedrag van gebruikers varieert op verschillende tijdstippen en dagen van de week, raden wij aan om A \/ B-tests uit te voeren voor volledige dagen of vaak betere volledige weken om te zorgen dat het gedetecteerde effect niet te wijten is aan willekeur.",
        "ReportDateCannotBeChanged": "De datum voor een A\/B test rapport kan niet worden gewijzigd",
        "TargetTypeIsAny": "is er een",
        "TargetTypeIsNot": "geen %s",
        "TargetTypeEqualsExactly": "is precies hetzelfde",
        "TargetTypeEqualsExactlyInfo": "De waarde dient precies hetzelfde te zijn, inclusief het URL protocol, zoek vraag en hash.",
        "TargetTypeEqualsSimple": "is gelijk aan",
        "TargetTypeEqualsSimpleInfo": "De URL komt overeen met elk protocol (bijv. Http en https) met of zonder \"www.\" subdomein. Elke volgende slash in het pad, evenals de zoekopdracht en het hash gedeelte van de URL worden genegeerd bij het matchen van de URL.",
        "TargetTypeContains": "bevat",
        "TargetTypeExists": "bestaat",
        "TargetTypeStartsWith": "begint met",
        "TargetTypeRegExp": "komt overeen met reguliere expressie",
        "TargetTypeRegExpInfo": "Elke reguliere expressie, bijvoorbeeld \"^(.*)test(.*)$\".",
        "TargetComparisionsCaseInsensitive": "Alle vergelijkingen worden afzonderlijk beoordeeld.",
        "TargetComparisons": "Vergelijking",
        "TargetAttributeUrl": "URL",
        "TargetAttributePath": "Pad",
        "FilesystemDirectory": "directory",
        "TargetAttributeUrlParameter": "URL Parameter",
        "TargetAttributeUrlParameterExample": "naamVanUrlParameter",
        "Manage": "Beheer",
        "Experiment": "A\/B test",
        "Experiments": "A\/B testen",
        "ExperimentName": "A\/B test naam",
        "ExperimentOverview": "A\/B test overzicht",
        "Variation": "Variant",
        "Variations": "Varianten",
        "VariationName": "Variant naam",
        "VariationRedirectUrl": "Variant URL",
        "VariationPercentage": "Variant percentage",
        "PercentageParticipants": "Percentage deelnemers",
        "SuccessConditions": "Succes voorwaarden",
        "SuccessMetric": "Succes statistiek",
        "SuccessMetrics": "Succes statistieken",
        "SuccessMetricDetails": "Succes statistiek details",
        "Target": "Doel",
        "IncludedTargets": "Inclusief doelen",
        "ExcludedTargets": "Uitgesloten doelen",
        "AverageX": "Gemiddeld %1$s",
        "VisitEnteredExperiment": "Binnengekomen bezoek A\/B test",
        "VisitorEnteredNExperiments": "Binnengekomen bezoek %1$s A\/B tests",
        "VisitorEnteredOneExperiment": "Binnengekomen bezoeker één A\/B test",
        "VisitsActivelyEntered": "Bezoek actief gestart",
        "UniqueVisitorsActivelyEntered": "Unieke bezoeker actief gestart"
    }
}