{
    "AbTesting": {
        "AbTesting": "Testes A\/B",
        "PluginDescription": "Extensão de Testes A\/B",
        "NExperiments": "%s Testes A\/B",
        "ColumnConversionsPerVisit": "Conversões por visita",
        "ColumnRevenuePerVisit": "Rendimento por visita",
        "ColumnOrdersPerVisit": "Pedidos por visita",
        "ColumnOrdersRevenuePerVisit": "Rendimento por visita (dos pedidos)",
        "ColumnDetectedEffect": "Efeito detetado",
        "ColumnDetectedEffectDocumentation": "A percentagem da alteração comparativamente à versão original. Um efeito positivo significa que a variação está a ter um desempenho melhor do que a versão original enquanto que a deteção de um efeito negativo significa que a variação está a ter um desempenho pior do que a versão original.",
        "ColumnRemainingVisitors": "Visitantes remanescentes",
        "ColumnRemainingVisitorsDocumentation": "O número de visitantes únicos adicionais necessários no teste A\/B para retirar resultados conclusivos.",
        "ColumnSignificanceRate": "Significância estatística",
        "ColumnSignificanceRateDocumentation": "Quando mais alta for a percentagem de significância estatística, maior a probabilidade do efeito detetado ser real, repetível e não ter causas aleatórias.",
        "ColumnTimeOnSite": "Tempo no site",
        "ColumnTotalConversions": "Total de conversões",
        "ColumnTotalConversionsPerVisit": "Conversões por visita",
        "ColumnTotalRevenue": "Total de rendimento",
        "ColumnTotalRevenuePerVisit": "Rendimento por visita",
        "ColumnVisitsDocumentation": "O número de visitas que o seu teste A\/B recebeu. Todas as visitas de um visitante que entrou uma vez num teste A\/B são contabilizadas nesta métrica de visitas. Assim, geralmente, este número é maior que o número de \"visitas de entrada ativa\".",
        "ColumnVisitsEnteredDocumentation": "O número de visitas onde um visitante entrou numa página-alvo deste teste A\/B.",
        "ColumnUniqueVisitorsDocumentation": "O número de visitantes únicos que entraram no seu teste A\/B.",
        "ColumnBounceRateDocumentation": "A percentagem de visitas que tiveram apenas uma visualização de página. Isto significa que, o visitante saiu da página-alvo diretamente após entrar neste teste A\/B.",
        "ColumnBouncesDocumentation": "O número de visitas que começaram e terminaram quando entraram na página-alvo do teste A\/B. Isto significa que o visitante saiu depois de ver apenas uma página-alvo.",
        "ChooseExperiment": "Escolha o teste A\/B",
        "EcommerceOrders": "Pedidos de comércio eletrónico",
        "EcommerceOrdersRevenue": "Rendimento de pedidos de comércio eletrónico",
        "ConclusionNoVariationRecordedYet": "Ainda não foi registada qualquer atividade de teste A\/B para qualquer variação. Parece que nenhum visitante entrou no teste A\/B. Talvez o código do teste A\/B necessite de ser incorporado no seu projeto.",
        "ConclusionWinningVariation": "Existe uma variação que está a ter um desempenho significativamente melhor do que a versão original e que atingiu o efeito mínimo detetável (Minimum Detectable Effect - MDE) de %1$s.",
        "ConclusionSignificantVariation": "Existe uma variação que está a ter um desempenho significativamente melhor do que a versão original mas que não atingiu o efeito mínimo detetável (Minimum Detectable Effect - MDE) de %1$s.",
        "ConclusionLosingVariation": "Existe uma variação que está a ter um desempenho significativamente pior do que a versão original.",
        "ConclusionNoVariationHasEnoughVisitors": "São necessários mais visitantes para obter resultados conclusivos.",
        "ConclusionNoVariationIsSignificant": "Atualmente, nenhuma variação tem uma significância suficiente para tirar resultados conclusivos.",
        "ConclusionNoConclusion": "Para tirar resultados conclusivos, uma variação não pode ter visitantes remanescentes e ser estatisticamente relevante.",
        "NameOriginalVariation": "Original",
        "ErrorCreateNoUrlDefined": "Por favor, introduza um endereço para definir em que páginas o teste A\/B deve ser ativado.",
        "ErrorXNotProvided": "Por favor, forneça um valor para \"%1$s\".",
        "ErrorXTooLong": "\"%1$s\" é demasiado longo; pode utilizar um máximo de %2$s carateres.",
        "ErrorXTooLow": "\"%1$s\" é demasiado baixo, o valor mínimo permitido é %2$s.",
        "ErrorXTooHigh": "\"%1$s\" é demasiado alto, o valor máximo permitido é %2$s.",
        "ErrorXNotANumber": "\"%1$s\" tem de ser um número.",
        "ErrorXNotWhitelisted": "O valor para \"%1$s\" não é permitido; utilize um de: %2$s.",
        "ErrorXContainsWhitespace": "Não é permitido que \"%1$s\" contenha qualquer espaço.",
        "ErrorXContainsOnlyNumbers": "Não é permitido que \"%1$s\" contenha apenas números; por favor, utilize pelo menos uma letra.",
        "ErrorXOnlyAlNumDash": "Não são permitidos carateres especiais para \"%1$s\".",
        "ErrorXNotInFuture": "\"%1$s\" deve ser no futuro.",
        "ErrorXLaterThanY": "\"%1$s\" é posterior a \"%2$s\".",
        "ErrorXLaterThanYButEqual": "\"%1$s\" deve ser posterior a \"%2$s\" mas são iguais.",
        "ErrorNotEnabledForExperiment": "O \"%1$s\" fornecido não está ativo para este teste A\/B.",
        "ErrorNotAnArray": "\"%1$s\" tem de ser um vetor.",
        "ErrorInnerIsNotAnArray": "Cada \"%1$s\" dentro de \"%2$s\" tem de ser um vetor.",
        "ErrorArrayMissingKey": "Falta a chave \"%1$s\" do vetor \"%2$s\" na posição \"%3$s\".",
        "ErrorArrayMissingValue": "Falta o valor para a chave \"%1$s\" do vetor \"%2$s\" na posição \"%3$s\".",
        "ErrorInvalidValue": "Foi fornecido um valor inválido para \"%1$s\" (\"%2$s\").",
        "ErrorExperimentDoesNotExist": "O teste A\/B solicitado não existe",
        "ErrorExperimentNameIsAlreadyInUse": "O nome do teste A\/B já está a ser utilizado por outro teste A\/B.",
        "ErrorExperimentAlreadyStarted": "O teste A\/B não pode ser iniciado pois já foi iniciado.",
        "ErrorExperimentCannotBeFinished": "Este teste A\/B não pode ser terminado pois já tinha sido terminado.",
        "ErrorExperimentCannotBeUpdatedBecauseArchived": "Este teste A\/B não pode ser atualizado pois foi arquivado.",
        "ErrorVariationNameOriginalNotAllowed": "O nome de variação \"Original\" é um nome de variação reservado e não pode ser utilizado.",
        "ErrorInvalidRegExp": "A expressão regular \"%1$s\" não tem um formato válido.",
        "ErrorNotValidUrl": "%1$s não é um endereço válido. Confirme que começa com, por exemplo, http:\/\/",
        "FieldSuccessMetricsLabel": "Selecione um ou várias métricas de sucesso",
        "FieldSuccessMetricsHelp1": "As métricas de sucesso ajudam-no a medir qual a variação com mais sucesso e que devem ser utilizadas no futuro.",
        "FieldSuccessMetricsHelp2": "Pode selecionar uma ou mais métricas para validar a sua hipótese. O Matomo irá mostrar um relatório a comparar as diferentes variações para cada uma das métricas escolhidas.",
        "FieldSuccessMetricsHelp3": "Nós recomendamos que não altere qualquer uma das métricas de sucesso selecionadas depois do teste A\/B ser iniciado dado que pode levar a interpretações erradas dos resultados.",
        "FieldIncludedTargetsLabel": "Um visitante irá entrar num teste A\/B quando",
        "FieldIncludedTargetsHelp2": "Os alvos permitem-lhe definir em que páginas um visitante deve entrar neste teste A\/B. Pode definir uma ou mais condições. Por exemplo, pode definir que o teste A\/B deve ser executado sempre que o endereço ou caminho é igual a um determinado valor ou apenas se um determinado parâmetro do endereço estiver presente no mesmo. Um visitante irá entrar no teste A\/B quando qualquer uma das condições acontecer e não se apenas todas as condições acontecerem. Todas as condições serão avaliadas sem diferenciação entre maiúsculas e minúsculas.",
        "FieldExcludedTargetsLabel": "Um visitante não entrará no teste A\/B quando",
        "FieldExcludedTargetsHelp": "Ao definir exclusões, pode restringir em que página um visitante não entrará neste teste A\/B. Se uma página coincide com qualquer uma destas condições, um visitante não participará neste teste A\/B.",
        "FieldRedirectHelp1": "Se quiser redirecionar os seus utilizadores para uma página diferente quando eles entram neste teste A\/B, pode opcionalmente configurar um endereço de redirecionamento para cada variação. Isto é útil quando executa o teste A\/B no navegador utilizando a nossa framework JavaScript para testes A\/B. Se configurar um endereço, o \"Código incorporado\" irá incluir, automaticamente, o código de acompanhamento para executar um redirecionamento pelo que apenas necessita de copiar e colar o código de acompanhamento para o seu projeto e está feito.",
        "FieldRedirectHelp2": "Se os reencaminhamentos não devem ser executados em todas as páginas, recomendamos que confirme a especificação das páginas em que um reencaminhamento deve ser executado sob as \"Páginas-alvo\".",
        "FieldRedirectHelp3": "Com a nossa %sframework PHP de testes A\/B%s pode também redirecionar utilizadores do lado do servidor no seu projeto PHP.",
        "ClickToCreateNewGoal": "Clique aqui para criar um novo objetivo se uma métrica de sucesso estiver em falta na lista.",
        "FormScheduleIntroduction": "Por predefinição um teste A\/B irá começar assim que o teste A\/B for incorporado no seu projeto e irá terminar assim que, manualmente, o termine. Alternativamente pode agendar uma data de início e de fim para este teste A\/B.",
        "FieldScheduleExperimentStartLabel": "Começar o teste A\/B a",
        "FieldScheduleExperimentStartHelp": "Deixe o campo em branco caso queira começar o teste A\/B assim que o mesmo for incorporado no seu projeto. Confirme que terminou a configuração deste teste A\/B antes da data de início agendada. Não é recomendado alterar o teste A\/B depois deste ter começado dado que isto pode levar a interpretações erróneas dos resultados. Será assumido que a data especificada estará no fuso horário %1$sUTC%2$s.",
        "FieldScheduleExperimentFinishHelp": "Deixe o campo em branco caso queira terminar o teste A\/B manualmente. Se especificado, este teste A\/B irá terminar automaticamente na data de fim. Se agendar que o teste A\/B deve ser terminado automaticamente, garanta que o teste dura o tempo suficiente para que os resultados sejam reais e não aleatórios. Será assumido que a data especificada estará no fuso horário %1$sUTC%2$s.",
        "FieldScheduleExperimentFinishLabel": "Terminar o teste A\/B a",
        "FieldPercentageParticipantsLabel": "Percentagem de visitantes que entram neste teste A\/B",
        "FieldPercentageParticipantsHelp": "Especifique quantos dos seus visitantes devem entrar neste teste A\/B. Se selecionar 70%, então 70% dos seus visitantes irão entrar neste teste A\/B e ver ou a versão original ou qualquer variação. Os outros 30% não irão entrar no teste A\/B e irão sempre ver a versão original.",
        "FieldPercentageVariationsLabel": "Percentagem de tráfego permitida em cada variação",
        "FieldPercentageVariationsHelp": "É recomendável expor cada variação a uma quantidade igual de visitantes (comportamento predefinido) mas pode alterar a percentagem para cada variação. O somatório de todas as variações, incluindo a versão original deve ser 100%. Garanta que algum tráfego é sempre alocado à versão original.",
        "FieldVariationsHelp": "As variações são a denominação para qualquer nova versão (variação) que será testada contra a versão original (atual). Por exemplo, se quiser testar a como a diferença das cores dos botões se comporta entre si, pode criar uma variação para cada cor que quiser comparar. Os nomes das variações serão visíveis para os seus utilizadores no código-fonte ou endereço. Apenas pode utilizar carateres alfanuméricos sem qualquer espaço ou carateres especiais. Pode ser utilizado um máximo de 50 carateres por nome de variação.",
        "ErrorVariationAllocatedNot100Traffic": "Alocou mais de 100% sob todas as variações. Por favor, reduza a percentagem de tráfego alocado às suas variações para que o total seja 100%",
        "ErrorVariationAllocatedNotEnoughOriginal": "Detetámos que a versão original recebe muito menos tráfego do que deveria por predefinição. Nós recomendamos que incremente o tráfego alocado à versão original reduzindo a percentagem alocada às outras variações.",
        "EqualsDateInYourTimezone": "Isto é igual à seguinte data no seu fuso horário:",
        "Filter": "Filtro",
        "CurrentTimeInUTC": "A hora atual em UTC é",
        "NoExperimentsFound": "Não existem testes A\/B com este estado.",
        "DeleteExperimentInfo": "Eliminar o teste A\/B. Não será possível restaurar o teste A\/B.",
        "ViewReportInfo": "Ver relatório para este teste A\/B.",
        "ArchiveReportInfo": "Arquivar teste A\/B. Quando arquivar o teste A\/B, este não será eliminado mas o teste A\/B não estará mais disponível no interface dos Relatórios ou para segmentação.",
        "ArchiveReportConfirm": "Tem a certeza que pretende arquivar este teste A\/B? O teste A\/B não será mostrado nos relatórios e não poderá ser utilizado para segmentação depois de ser arquivado.",
        "DeleteExperimentConfirm": "Tem a certeza que pretende eliminar este teste A\/B? Assim que um teste A\/B é eliminado, deixa de ser possível o seu restauro.",
        "UrlParameterValueToMatchPlaceholder": "Valor a coincidir com o nome do parâmetro do endereço",
        "TargetPageTestTitle": "Validador do endereço",
        "TargetPageTestLabel": "Introduza um endereço completo, incluindo o protocolo, para confirmar se um visitante irá participar no teste A\/B com este endereço:",
        "TargetPageTestErrorInvalidUrl": "Introduza um endereço, incluindo o protocolo.",
        "TargetPageTestUrlMatches": "Um visitante irá participar neste teste A\/B com este endereço",
        "TargetPageTestUrlNotMatches": "Um visitante não irá participar neste teste A\/B com este endereço",
        "ExperimentCreatedInfo1": "O teste A\/B está agendado para começar a",
        "ExperimentCreatedInfo2": "e decorrerá até",
        "ExperimentCreatedInfo3": "Confirme que todas as alterações necessárias são realizadas antes do teste A\/B começar, dado que não é recomendado alterar o teste A\/B depois deste ser iniciado.",
        "ExperimentRunningInfo1": "Este teste A\/B foi iniciado a",
        "ExperimentRunningInfo2": "e está agendado para terminar a",
        "ExperimentRunningInfo3": "Nós recomendamos que não faça qualquer alteração a um teste A\/B em execução, dado que pode levar a interpretações erradas dos resultados.",
        "ExperimentFinishedInfo1": "Este teste A\/B está concluído. Nós recomendamos que não faça qualquer alteração a um teste A\/B concluído, dado que pode levar a interpretações erradas dos resultados.",
        "ExperimentFinishedInfo2": "Garanta que quaisquer códigos incorporados para este teste A\/B são removidos do seu site, aplicação ou servidor.",
        "RelatedActions": "A partir daqui pode querer executar uma das seguintes ações",
        "ExperimentWillStartFromFirstTrackingRequest": "Este teste A\/B irá começar assim que o teste for incorporado no seu projeto, a menos que tenha agendado uma data. Confirme que todas as configurações necessárias antecipadamente, dado que não recomendável alterar o teste depois deste ter sido iniciado.",
        "Rule": "Regra",
        "RunExperimentWithJsClient": "Executar um teste A\/B no navegador com o rastreador JavaScript do Matomo",
        "RunExperimentWithJsTracker": "Executar um teste A\/B para um site num servidor",
        "RunExperimentWithOtherSDK": "Executar um teste A\/B numa aplicação para iOS, Android, PHP, Java, C#, Python, ...",
        "RunExperimentWithEmailCampaign": "Executar um teste A\/B numa campanha (por exemplo, campanhas publicitárias, campanhas por correio eletrónico)",
        "StatusRunning": "Em execução",
        "StatusArchived": "Arquivado",
        "StatusFinished": "Concluído",
        "StatusCreated": "Criado",
        "StatusActive": "Ativo",
        "Status": "Estado",
        "StartDate": "Data de início",
        "FinishDate": "Data de fim",
        "Xhours": "%1$s horas",
        "1Hour": "1 hora",
        "1DayAnd1Hour": "1 dia e 1 hora",
        "1DayAndYHours": "1 dias e %1$s horas",
        "XDaysAnd1Hour": "%1$s dias e 1 hora",
        "XDaysAndYHours": "%1$s dias e %2$s horas",
        "NoActiveExperimentConfigured": "Não existe nenhum teste A\/B ativo.",
        "GettingStarted": "Começar",
        "ExperimentIsFinishedPleaseRemoveCode": "Com a conclusão do teste A\/B, assegure-se que remove quaisquer códigos incorporados para este teste A\/B do seu site, aplicação ou servidor.",
        "Redirects": "Reencaminhamentos",
        "FieldExperimentNameHelp": "O nome é um nome único para este teste A\/B. O nome escolhido pode ser visível durante o teste A\/B para os seus utilizadores no código-fonte ou endereço. Utilize apenas carateres alfanuméricos sem qualquer espaço ou carater especial. No máximo, são permitidos %1$s carateres.",
        "FieldHypothesisHelp": "A hipótese explica o que prevê que vai acontecer quando executar o teste A\/B, qual será o resultado e o motivo pelo qual vai acontecer. Por exemplo, \"%1$sSe%2$s eu alterar a cor do botão comprar agora, %3$sentão%4$s espero vender mais produtos %5$sporque%6$s o botão será mais visível.\". A hipótese é um passo necessário na definição do seu teste A\/B e recomendamos que dedique algum tempo a pensar na mesma.",
        "FieldHypothesisPlaceholder": "Por exemplo, 'Se eu alterar a cor do botão comprar agora, sentão espero vender mais produtos porque o botão será mais visível.'",
        "FieldDescriptionHelp": "Este campo é utilizado para descrever que coisas serão comparadas. Por exemplo, \"Comparar a cor azul e vermelha no botão comprar agora\".",
        "FieldDescriptionPlaceholder": "Por exemplo, \"Comparar a cor azul e vermelha no botão comprar agora\".",
        "ActivateExperimentOnAllPages": "Os visitantes participarão no teste A\/B em qualquer página",
        "ActiveExperimentOnSomePages": "Os visitantes participarão neste teste A\/B quando o endereço for igual",
        "NavigationBack": "Voltar",
        "Schedule": "Agendar",
        "EmbedCode": "Código incorporado",
        "Definition": "Definição",
        "UpdatingData": "A atualizar dados...",
        "FormCreateExperimentIntro": "Um teste A\/B permite-lhe comparar diferentes versões e ver qual tem um melhor desempenho. Estes campos são necessários para criar um teste A\/B. Assim que o teste A\/B for criado, poderá personalizá-lo ainda mais.",
        "FieldConfidenceThresholdHelp": "O objetivo de um teste A\/B é garantir que recolhe informação suficiente para fazer alterações com confiança, com base nos resultados deste teste A\/B. Quanto maior o número, mas provável é que os resultados sejam reais, repetíveis e não aleatórios.",
        "FieldMinimumDetectableEffectHelp1": "O efeito mínimo detetável é a melhoria mínima relativa que espera detetar. Por exemplo, se a taxa de conversão de um objetivo é atualmente 10% e espera um MDE de 20%, então uma variação deve ter uma taxa de conversão de pelos menos 12% para ser uma variação vencedora.",
        "FieldMinimumDetectableEffectHelp2": "Se espera um efeito pequeno, recomendámos que escolha 10%; para um efeito média, escolha 40%; e para um grande efeito, escolha 70%.",
        "FieldSuccessConditionsHelp": "Nós utilizamos o efeito mínimo detetável e o limiar de confiança (significância estatística) para calcular o número de visitantes necessários para ter confiança nos resultados. Durante o tempo de vida de um teste A\/B, pode ver muitos potenciais vencedores que atingem o objetivo desejado. No entanto, precisa de executar o teste A\/B durante um tempo suficiente para garantir que o efeito detetado não tem origem aleatória.",
        "NewExperimentTargetPageHelp": "Por predefinição, um teste A\/B será executado em todas as suas páginas. Alternativamente, pode optar por executar o teste A\/B apenas numa página específica. Se especificar um domínio, incluindo o caminho opcional, o teste A\/B só será executado nessa página. Assim que o teste A\/B tiver sido criado, poderá incluir ou excluir mais páginas.",
        "NeedHelp": "Precisa de ajuda?",
        "TargetPages": "Páginas-alvo",
        "TrafficAllocation": "Alocação de tráfego",
        "ActionViewReport": "Ver relatório",
        "ActionFinishExperiment": "Terminar teste A\/B",
        "ActionArchiveExperiment": "Arquivar teste A\/B",
        "ActionArchiveExperimentSuccess": "O teste A\/B foi arquivado com sucesso",
        "ActionEditExperimentAnyway": "Editar o teste A\/B mesmo assim",
        "ConfirmUpdateStartsExperiment": "A data de início agendada está no passado, o que significa que o teste A\/B será iniciado imediatamente. Tem a certeza que pretende iniciar este teste A\/B? Nós recomendamos que não modifique o teste A\/B depois deste ser iniciado dado que pode levar a interpretações erradas dos resultados.",
        "ConfirmFinishExperiment": "Tem a certeza que pretende terminar este teste A\/B agora? Não será possível iniciar novamente este teste A\/B depois deste ser terminado. Não se esqueça de remover o código para este teste A\/B do seu projeto para que os seus visitantes deixem de entrar no teste A\/B.",
        "ExperimentRequiresUpdateBeforeViewEmbedCode": "Tem alterações não guardadas para este teste A\/B. Por favor, guarde ou cancele as suas alterações para ver o código de incorporação.",
        "NoActiveExperiment": "Não existe nenhum teste em execução ou concluído.",
        "HowToGetStartedUserAccess": "Por favor, peça a um utilizador com acesso de escrita para criar um novo teste A\/B no menu \"Administração\".",
        "HowToGetStartedAdminAccess": "Pode %1$scriar um novo teste A\/B agora%2$s.",
        "Preview": "Relatório exemplo",
        "ExperimentReportPreview": "Eis um exemplo de um relatório que será apresentado depois de um teste A\/B ter sido iniciado.",
        "CreateNewExperiment": "Criar um teste A\/B agora",
        "CreateNewExperimentNow": "Criar um novo teste A\/B agora",
        "EditExperiment": "Editar o teste A\/B %s",
        "EditThisExperiment": "Editar teste A\/B",
        "ManageExperiments": "Gerir testes A\/B",
        "ManageExperimentsIntroduction": "Um teste A\/B permite-lhe comparar diferentes versões e ver que variação é mais bem sucedida. Os testes A\/B são também conhecidos por experiências ou testes divididos. Num teste A\/B pode mostrar duas ou mais variações aos seus visitantes e a variação que tiver um melhor desempenho, ganha. Quando um visitante entra num teste A\/B, será escolhida uma variação de forma aleatória e o visitante irá ver esta variação em todas as visitas subsequentes. Experiências deste tipo permitem-lhe maximizar o seu sucesso.",
        "MenuTitleExperiment": "Teste A\/B \"%1$s\"",
        "ExperimentCreated": "O teste A\/B foi criado com sucesso. Agora pode configurá-lo com mais detalhe. Recomendamos que dê uma vista de olhos às \"Métricas de sucesso\".",
        "ExperimentUpdated": "O teste A\/B foi atualizado com sucesso.",
        "ExperimentStarted": "O teste A\/B foi iniciado com sucesso.",
        "ExperimentFinished": "O teste A\/B foi concluído com sucesso.",
        "Hypothesis": "Hipótese",
        "MinimumDetectableEffectMDE": "Efeito mínimo detetável (Minimum Detectable Effect - MDE)",
        "ExpectedImprovement": "Efeito mínimo detetável expetável",
        "ConfidenceThreshold": "Limiar de confiança",
        "ReportStatusRunning": "O teste A\/B está em execução à %1$s desde %2$s.",
        "ReportStatusFinished": "O teste A\/B foi terminado. Esteve em execução durante %1$s de %2$s a %3$s.",
        "ReportWhenToDeclareWinner": "Quer declarar um vencedor? Este teste A\/B pode indicar uma variação vencedora ou perdedora, mas é fundamental que os testes A\/B sejam executados durante, pelo menos, um ou dois ciclos de trabalho. Dado que o comportamento dos visitantes varia em diferentes horas e dias da semana, recomendamos que execute os testes A\/B durante dias ou mesmo semanas completas para garantir que o efeito detetado não tem origem aleatória.",
        "ReportDateCannotBeChanged": "A data para um relatório de um teste A\/B não pode ser alterada",
        "TargetTypeIsAny": "é qualquer",
        "TargetTypeIsNot": "não %s",
        "TargetTypeEqualsExactly": "exatamente igual",
        "TargetTypeEqualsExactlyInfo": "O valor deve coincidir em absoluto, incluindo o protocolo do endereço, termos de consulta e ancora.",
        "TargetTypeEqualsSimple": "igualdade simples",
        "TargetTypeEqualsSimpleInfo": "O endereço irá coincidir qualquer protocolo (por exemplo, http e https) com e sem o subdomínio \"www.\". Qualquer barra transversal no caminho, bem como os parâmetros de consulta e âncora que sejam parte do endereço serão ignorados na comparação do endereço.",
        "TargetTypeContains": "contém",
        "TargetTypeExists": "existe",
        "TargetTypeStartsWith": "começa com",
        "TargetTypeRegExp": "coincide com a expressão regular",
        "TargetTypeRegExpInfo": "Qualquer expressão regular, por exemplo, \"^(.*)test(.*)$\".",
        "TargetComparisionsCaseInsensitive": "Todas as comparações não são sensíveis a maiúsculas ou minúsculas.",
        "TargetComparisons": "Comparações",
        "TargetAttributeUrl": "Endereço",
        "TargetAttributePath": "Caminho",
        "FilesystemDirectory": "diretório",
        "TargetAttributeUrlParameter": "Parâmetro do endereço",
        "TargetAttributeUrlParameterExample": "nomeDoParametroDoEndereco",
        "Manage": "Gerir",
        "Experiment": "Teste A\/B",
        "Experiments": "Testes A\/B",
        "ExperimentName": "Nome do teste A\/B",
        "ExperimentOverview": "Visão geral do teste A\/B",
        "Variation": "Variação",
        "Variations": "Variações",
        "VariationName": "Nome da variação",
        "VariationRedirectUrl": "Endereço da variação",
        "VariationPercentage": "Percentagem da variação",
        "PercentageParticipants": "Participantes na variação",
        "SuccessConditions": "Condições de sucesso",
        "SuccessMetric": "Métrica de sucesso",
        "SuccessMetrics": "Métricas de sucesso",
        "SuccessMetricDetails": "Detalhes da métrica de sucesso",
        "Target": "Alvo",
        "IncludedTargets": "Alvos incluídos",
        "ExcludedTargets": "Alvos excluídos",
        "AverageX": "Média %1$s",
        "VisitEnteredExperiment": "A visita entrou no teste A\/B",
        "VisitorEnteredNExperiments": "O visitante entrou em %1$s testes A\/B",
        "VisitorEnteredOneExperiment": "O visitante entrou em um teste A\/B",
        "VisitsActivelyEntered": "Visitas que entraram ativamente",
        "UniqueVisitorsActivelyEntered": "Visitantes únicos que entraram ativamente"
    }
}