{
    "AbTesting": {
        "AbTesting": "Testim A\/B",
        "PluginDescription": "Shtojcë Testimesh A\/B",
        "NExperiments": "Testime A\/B %s",
        "ColumnConversionsPerVisit": "Shndërrime për vizitë",
        "ColumnRevenuePerVisit": "Të ardhura për vizitë",
        "ColumnOrdersPerVisit": "Porosi për vizitë",
        "ColumnOrdersRevenuePerVisit": "Të ardhura për vizitë (nga porosi)",
        "ColumnDetectedEffect": "U pikas efekt",
        "ColumnDetectedEffectDocumentation": "Përqindja e ndryshimit e krahasuar me versionin origjinal. Pikasja e një efekti pozitiv do të thotë se variacioni po funksionon më mirë se sa versioni origjinal, ndërsa pikasja e një efekti negativ do të thotë se variacioni po funksionon më keq se sa versioni origjinal.",
        "ColumnRemainingVisitors": "Vizitorë të mbetur",
        "ColumnRemainingVisitorsDocumentation": "Numri i vizitorëve shtesë unikë i nevojshëm për të filluar testimin A\/B, për të qenë në gjendje të nxirren rezultate përfundimtare.",
        "ColumnSignificanceRate": "Rëndësi Statistikore",
        "ColumnSignificanceRateDocumentation": "Sa më e madhe përqindja e rëndësisë statistikore, aq më tepër gjasa ka që efekti i pikasur të jetë i njëmendtë, i përsëritshëm dhe jo i prodhuar rastësisht.",
        "ColumnTimeOnSite": "Koha në sajt",
        "ColumnTotalConversions": "Shndërrime Gjithsej",
        "ColumnTotalConversionsPerVisit": "Shndërrime për vizitë",
        "ColumnTotalRevenue": "Të ardhura Gjithsej",
        "ColumnTotalRevenuePerVisit": "Të ardhura për vizitë",
        "ColumnVisitsDocumentation": "Numri i vizitave që ka pasur testi juaj A\/B. Për matjen e këtyre vizitave vlejnë krejt vizitat e një vizitori që ka hyrë në testin A\/B një herë. Ndaj, ky numër zakonisht është më i madh se sa numri i \"vizitave me hyrje aktive\".",
        "ColumnVisitsEnteredDocumentation": "Numri i vizitave për të cilat një vizitor ka hyrë në një faqe objektiv të këtij testi A\/B.",
        "ColumnUniqueVisitorsDocumentation": "Numri i vizitorëve unikë që kanë hyrë në testin tuaj A\/B.",
        "ColumnBounceRateDocumentation": "Përqindja e vizitave që kanë vetëm një parje faqeje. Kjo do të thotë se vizitori e braktisi faqen objektiv fill pas hyrjes në testin A\/B.",
        "ColumnBouncesDocumentation": "Numri i vizitave që filluan dhe mbaruan kur u hy në një faqe objektiv të testit A\/B. Kjo do të thotë se vizitori u largua pas parjes së vetëm një faqeje objektiv.",
        "ChooseExperiment": "Zgjidhni Test A\/B",
        "EcommerceOrders": "Porosi Etregtie",
        "EcommerceOrdersRevenue": "Të ardhura Porosish Etregtie",
        "ConclusionNoVariationRecordedYet": "Ende s’është regjistruar veprimtari testimi A\/B për ndonjë variacion. Duket se s’ka hyrë ndonjë vizitor në testimin A\/B. Ndoshta lypset që kodi i testit A\/B të trupëzohet në projektin tuaj.",
        "ConclusionWinningVariation": "Ka një variacion që po funksionon shumë më mirë se versioni origjinal dhe ka plotësuar Minimumin e pritshëm për Efekt të Pikasur (MEP) prej %1$s.",
        "ConclusionSignificantVariation": "Ka një variacion që po funksionon shumë më mirë se versioni origjinal, por pa plotësuar Minimumin e pritshëm për Efekt të Pikasur (MEP) prej %1$s.",
        "ConclusionLosingVariation": "Ka një variacion që po funksionon shumë më keq se versioni origjinal.",
        "ConclusionNoVariationHasEnoughVisitors": "Që të nxirren rezultate përfundimtare, duhen më shumë vizitorë.",
        "ConclusionNoVariationIsSignificant": "S’ka ndonjë variacion me rëndësi të mjaftueshme për të nxjerrë rezultate përfundimtare.",
        "ConclusionNoConclusion": "Për të nxjerrë rezultate përfundimtare, një variacion lypset të mos ketë vizitorë të mbetur brenda dhe të jetë i rëndësishëm nga ana statistikore.",
        "NameOriginalVariation": "Origjinali",
        "ErrorCreateNoUrlDefined": "Ju lutemi, jepni një URL për të përcaktuar se në cilat faqe duhet aktivizuar testi A\/B.",
        "ErrorXNotProvided": "Ju lutemi, jepni një vlerë për \"%1$s\".",
        "ErrorXTooLong": "\"%1$s\" është shumë i gjatë, lejohen e shumta deri në %2$s shenja.",
        "ErrorXTooLow": "\"%1$s\" është shumë i ulët, vlera minimum e lejuar është %2$s.",
        "ErrorXTooHigh": "\"%1$s\" është shumë i lartë, vlera maksimum e lejuar është %2$s.",
        "ErrorXNotANumber": "\"%1$s\" duhet të jetë një numër.",
        "ErrorXNotWhitelisted": "Vlera për \"%1$s\" s’është e lejuar, përdorni një nga: %2$s.",
        "ErrorXContainsWhitespace": "\"%1$s\" s’lejohet të përmbajë ndonjë hapësirë.",
        "ErrorXContainsOnlyNumbers": "\"%1$s\" s’lejohet të përmbajë vetëm numra, ju lutemi, përdorni të paktën një shkronjë.",
        "ErrorXOnlyAlNumDash": "Nuk lejohen shenja speciale për \"%1$s\".",
        "ErrorXNotInFuture": "\"%1$s\" duhet të bjerë në të ardhmen.",
        "ErrorXLaterThanY": "\"%1$s\" bie më vonë se \"%2$s\".",
        "ErrorXLaterThanYButEqual": "\"%1$s\" duhet të bjerë më vonë se \"%2$s\", por janë të barabarta.",
        "ErrorNotEnabledForExperiment": "\"%1$s\" e dhënë s’është aktivizuar për këtë testim A\/B.",
        "ErrorNotAnArray": "\"%1$s\" duhet të jetë një matricë.",
        "ErrorInnerIsNotAnArray": "Çdo \"%1$s\" brenda \"%2$s\" duhet të jetë një matricë.",
        "ErrorArrayMissingKey": "Mungon kyç matrice \"%1$s\" te \"%2$s\" në pozicionin \"%3$s\".",
        "ErrorArrayMissingValue": "Mungon vlerë për kyç matrice \"%1$s\" te \"%2$s\" në pozicionin \"%3$s\".",
        "ErrorInvalidValue": "U dha vlerë e pavlefshme për \"%1$s\" (\"%2$s\").",
        "ErrorExperimentDoesNotExist": "Testi A\/B i kërkuar s’ekziston",
        "ErrorExperimentNameIsAlreadyInUse": "Emri i testit A\/B është tashmë në përdorim nga një tjetër test A\/B.",
        "ErrorExperimentAlreadyStarted": "Testi A\/B s’mund të fillohet, ngaqë ka filluar tashmë.",
        "ErrorExperimentCannotBeFinished": "Ky test A\/B s’mund të përfundohet, ngaqë ka përfunduar tashmë.",
        "ErrorExperimentCannotBeUpdatedBecauseArchived": "Ky test A\/B s’mund të përditësohet, ngaqë është arkivuar.",
        "ErrorVariationNameOriginalNotAllowed": "Emri \"Origjinal\" për variacionin është emër i rezervuar dhe s’mund të përdoret.",
        "ErrorInvalidRegExp": "Shprehja e rregullt \"%1$s\" s’ka format të vlefshëm.",
        "ErrorNotValidUrl": "%1$s s’është URL e vlefshme. Sigurohuni se fillon, për shembull, me http:\/\/",
        "FieldSuccessMetricsLabel": "përzgjidhni një ose më shumë matje suksesi",
        "FieldSuccessMetricsHelp1": "Matjet e suksesit ju ndihmojnë të matni cili variacion është më i suksesshmi dhe duhet përdorur në të ardhmen.",
        "FieldSuccessMetricsHelp2": "Për të provuar hipotezën tuaj, mund të përzgjidhni një ose më shumë matje. Matomo do të shfaqë një raport ku krahasohen variacione të ndryshëm për secilën nga matjet që zgjidhni.",
        "FieldSuccessMetricsHelp3": "Këshillojmë të mos ndryshohet ndonjë nga matjet e zgjedhura të suksesit, pasi të ketë filluar një test A\/B, ngaqë kjo mund të shpjerë në keqinterpretime të përfundimeve.",
        "FieldIncludedTargetsLabel": "Një vizitor do të hyjë në një test A\/B kur",
        "FieldIncludedTargetsHelp2": "Objektivat ju lejojnë të përcaktoni përmes cilave faqe duhet të hyjë në këtë test A\/B një vizitor. Mund të përcaktoni një ose disa kushte. Për shembull, mund të përcaktoni të xhironi një test A\/B kurdo që URL-ja ose shtegu është i barabartë me një vlerë të dhënë, ose vetëm nëse te URL-ja është i pranishëm një parametër i caktuar. Një vizitor do të hyjë në testin A\/B kur plotësohen një prej këtyre kushteve, jo kur plotësohet krejt ata. Për krejt kushtet vlerësimi bëhet pa marrë parasysh dallimin mes shkrimit me të vogël a me të madhe.",
        "FieldExcludedTargetsLabel": "Një vizitor s’do të hyjë në një test A\/B kur",
        "FieldExcludedTargetsHelp": "Duke përcaktuar përjashtime, mund të kufizoni se në cilat faqe një vizitor nuk do të mund të hyjë në këtë test A\/B. Nëse një faqe ka përputhje me cilindo nga këto kushte, vizitori nuk do të hyjë këtë test A\/B.",
        "FieldRedirectHelp1": "Nëse doni t’i ridrejtoni përdoruesit tuaj te një faqe tjetër, kur nisin këtë test A\/B, mundeni të formësoni, nëse doni, një URL ridrejtimi për çdo variacion. Kjo është e dobishme kur xhironi te shfletuesi një test A\/B duke përdorur platformën tonë JavaScript të testimeve A\/B. Nëse formësoni një URL, \"Kodi i Trupëzimit\" do të përfshijë automatikisht kodin e gjurmimeve për kryerjen e një ridrejtimi, ndaj lypset të kopjoni\/ngjitni te projekti juaj vetëm kodin e gjurmimit dhe kaq.",
        "FieldRedirectHelp2": "Nëse ridrejtimet s’duhen ekzekutuar në krejt faqet, këshillojmë të siguroni specifikimin se në cilat faqe duhet ekzekutuar një ridrejtim, te \"Faqe Objektivi\".",
        "FieldRedirectHelp3": "Me %splatformën tonë PHP për testime A\/B%s mundeni të bëni në projektin tuaj PHP ridrejtim përdoruesish që nga shërbyesi.",
        "ClickToCreateNewGoal": "Klikoni këtu që të krijoni një synim të ri, nëse te lista mungon një matje suksesi.",
        "FormScheduleIntroduction": "Si parazgjedhje, një test A\/B do të fillojë sapo ky test A\/B të jetë trupëzuar në projektin tuaj dhe do të përfundojë sapo ta përfundoni dorazi ju. Ndryshe, mund të planifikoni një datë fillimi dhe përfundimi për këtë test A\/B.",
        "FieldScheduleExperimentStartLabel": "Nise testin A\/B më",
        "FieldScheduleExperimentStartHelp": "Lëreni fushën të zbrazët, nëse dëshironi ta nisni testin sapo ky test të jetë trupëzuar në projektin tuaj. Siguroni përfundimin e formësimit të këtij testi A\/B përpara datës së planifikuar të fillimit. Nuk këshillohet të ndryshohet një test A\/B pasi të jetë filluar, ngaqë mund të shpjerë në keqinterpretime të përfundimeve. Data e përcaktuar do të konsiderohet se bie në zonën kohore %1$sUTC%2$s.",
        "FieldScheduleExperimentFinishHelp": "Lëreni fushën të zbrazët, nëse doni ta përfundoni dorazi testin A\/B. Në u përcaktoftë një, ky test A\/B do të përfundojë në datën e përfundimit. Nëse e planifikoni testin A\/B të përfundojë automatikisht, sigurohuni ta xhironi këtë test A\/B për një kohë të mjaftueshme, që përfundimet të jenë reale dhe jo rastësishme. Data e përcaktuar do të konsiderohet se bie në zonën kohore %1$sUTC%2$s.",
        "FieldScheduleExperimentFinishLabel": "Përfundoje testin A\/B më",
        "FieldPercentageParticipantsLabel": "Përqindje e vizitorëve që nisin këtë test A\/B",
        "FieldPercentageParticipantsHelp": "Përcaktoni sa nga vizitorët tuaj duhet të hyjnë në këtë test A\/B. Nëse përzgjidhni 70%, atëherë 70% e krejt vizitorëve tuaj do të hyjnë në këtë test A\/B dhe do të shohin ose versionin origjinal, ose çfarëdo variacioni. 30% tjetër s’do të hyjë në testin A\/B dhe do të shohin përherë versionin origjinal.",
        "FieldPercentageVariationsLabel": "Përqindje trafiku caktuar për çdo variacion",
        "FieldPercentageVariationsHelp": "Këshillohet që çdo variacion t’u shfaqet një sasie të barabartë vizitorësh (parazgjedhja), por mund ta ndryshoni përqindjen për çdo variacion. Shuma e krejt variacioneve, përfshi versionin origjinal duhet të jetë 100%. Siguroni që t’i jepet përherë ca versionit origjinal.",
        "FieldVariationsHelp": "Variacione është termi për çfarëdo versioni të ri (variacion) që do të testoni kundrejt versionit origjinal (i tanishmi). Për shembull, nëse doni të testoni ngjyra të ndryshme butoni kundrejt njëra-tjetrës, krijoni një variacion për çdo ngjyrë që dëshironi të krahasoni. Emrat e variacioneve mund të jenë të dukshme për përdoruesit tuaj te kodi burim ose URL-ja. Përdorni vetëm shenja alfanumerike, pa ndonjë hapësirë apo shenjë speciale. Mund të përdoren e shumta 50 shenja për çdo emër variacioni.",
        "ErrorVariationAllocatedNot100Traffic": "Keni caktuar më shumë se 100% nëpër krejt variacionet. Ju lutemi, zvëgëlojeni përqindjen e trafikut caktuar variacioneve tuaja, në mënyrë që gjithsej të jetë 100%.",
        "ErrorVariationAllocatedNotEnoughOriginal": "Pikasëm se versioni origjinal merr shumë më pak trafik se sa do të merrte sipas parazgjedhjes. Këshillojmë rritjen e trafikut të caktuar për versionin origjinal duke zvogëluar përqindjen caktuar variacioneve.",
        "EqualsDateInYourTimezone": "Kjo është baras me datën vijuese në zonën tuaj kohore:",
        "Filter": "Filtër",
        "CurrentTimeInUTC": "Koha në UTC tani është",
        "NoExperimentsFound": "S’ka teste A\/B me këtë gjendje.",
        "DeleteExperimentInfo": "Fshije testin A\/B. S’do të jetë e mundur të rikthehet testi A\/B.",
        "ViewReportInfo": "Shihni raportin për këtë test A\/B.",
        "ArchiveReportInfo": "Arkivoje testin A\/B. Kur e arkivoni testin A\/B, ky nuk do të fshihet, por testi A\/B s’do të jetë më i përdorshëm te UI e Raporteve pse për ndarje në segmente.",
        "ArchiveReportConfirm": "Jeni i sigurt se doni të arkivohet ky test A\/B? Pasi të jetë arkivuar, testi A\/B nuk do të shfaqet te raportet dhe s’mund të përdoret për ndarje në segmente.",
        "DeleteExperimentConfirm": "Jeni i sigurt se doni të fshihet ky test A\/B? Pasi të jetë fshirë një test A\/B, s’do të jetë më e mundur të rikthehet.",
        "UrlParameterValueToMatchPlaceholder": "Vlerë për përputhje për emër parametri URL-je",
        "TargetPageTestTitle": "Veftësues URL-sh",
        "TargetPageTestLabel": "Jepni një URL të plotë, përfshi protokollin që duhet kontrolluar nëse një vizitor do të hyjë në testin A\/B në këtë URL:",
        "TargetPageTestErrorInvalidUrl": "Jepni një URL, përfshi protokollin.",
        "TargetPageTestUrlMatches": "Një vizitor do të hyjë në këtë test A\/B përmes kësaj URL-je",
        "TargetPageTestUrlNotMatches": "Një vizitor s’do të hyjë në këtë test A\/B përmes kësaj URL-je",
        "ExperimentCreatedInfo1": "Testi A\/B është vënë në plan të fillojë më",
        "ExperimentCreatedInfo2": "dhe të xhirojë deri më",
        "ExperimentCreatedInfo3": "Sigurohuni të bëni krejt ndryshimet e nevojshme përpara se të fillojë testi A\/B, ngaqë nuk këshillohet të ndryshohet testi A\/B, pasi të ketë filluar.",
        "ExperimentRunningInfo1": "Ky test A\/B ka filluar më",
        "ExperimentRunningInfo2": "dhe është planifikuar të përfundojë më",
        "ExperimentRunningInfo3": "Këshillojmë të mos bëni ndonjë ndryshim te një test A\/B në xhirim e sipër, ngaqë kjo mund të shpjerë në keqinterpretime rreth përfundimeve.",
        "ExperimentFinishedInfo1": "Ky test A\/B është përfunduar. Këshillojmë të mos bëni ndonjë ndryshim në një test A\/B të përfunduar, ngaqë kjo mund të shpjerë në keqinterpretime rreth përfundimeve.",
        "ExperimentFinishedInfo2": "Sigurohuni të hiqni nga sajti, aplikacioni apo shërbyesi juaj çfarëdo kodi të trupëzuar për këtë test A\/B.",
        "RelatedActions": "Nga këtu mund të doni të kryeni një nga këto veprime",
        "ExperimentWillStartFromFirstTrackingRequest": "Ky test A\/B do të fillojë automatikisht sapo ky test A\/B të trupëzohet në projektin tuaj, hiq rastin kur keni formësuar një datë planifikimi. Sigurohuni të bëni që më parë krejt formësimet e nevojshme, ngaqë nuk këshillohet të ndryshohet një eksperiment pasi të ketë nisur.",
        "Rule": "Rregull",
        "RunExperimentWithJsClient": "Si të xhirohet një testim A\/B në shfletues me Gjurmues JavaScript Matomo",
        "RunExperimentWithJsTracker": "Xhirim testi A\/B për një sajt te shërbyesi",
        "RunExperimentWithOtherSDK": "Xhirim testi A\/B në një aplikacion nën iOS, Android, PHP, Java, C#, Python, …",
        "RunExperimentWithEmailCampaign": "Xhirim testi A\/B në një fushatë (p.sh., fushatë reklamash, fushatë email)",
        "StatusRunning": "Po xhiron",
        "StatusArchived": "I arkivuar",
        "StatusFinished": "I përfunduar",
        "StatusCreated": "I krijuar",
        "StatusActive": "Aktiv",
        "Status": "Gjendje",
        "StartDate": "Datë Fillimi",
        "FinishDate": "Datë Përfundimi",
        "Xhours": "%1$s orë",
        "1Hour": "1 orë",
        "1DayAnd1Hour": "1 ditë dhe 1 orë",
        "1DayAndYHours": "1 ditë dhe %1$s orë",
        "XDaysAnd1Hour": "%1$s ditë dhe 1 orë",
        "XDaysAndYHours": "%1$s ditë dhe %2$s orë",
        "NoActiveExperimentConfigured": "S’ka test A\/B aktiv.",
        "GettingStarted": "Si t’ia fillohet",
        "ExperimentIsFinishedPleaseRemoveCode": "Kur të ketë përfunduar testi A\/B, sigurohuni të hiqni nga sajti, aplikacioni apo shërbyesi juaj çfarëdo kodi të trupëzuar për këtë test A\/B.",
        "Redirects": "Ridrejtime",
        "FieldExperimentNameHelp": "Emri është një emër unik për këtë test A\/B. Emri që zgjidhet, mund të jetë i dukshëm për përdoruesit tuaj te kodi burim apo URL-ja, kur xhirohet testi A\/B. Përdorni vetëm shenja alfanumerike pa hapësira apo shenja speciale. Lejohen e shumta %1$s shenja.",
        "FieldHypothesisHelp": "Hipoteza shpjegon çfarë parashikoni të ndodhë kur xhironi testin A\/B, cili do të jetë përfundimi dhe pse do të ndodhë. Për shembull, \"%1$sNëse%2$s ndryshoj ngjyrën e butonit Blijeni Tani, %3$satëherë%4$s shpresoj të shes më tepër produkte, %5$sngaqë%6$s butoni do të jetë më i dukshëm.\". Hipoteza është një hap i rëndësishëm në përcaktimi e testit tuaj A\/B dhe këshillojmë të harxhoni ca kohë për t’u menduar për të.",
        "FieldHypothesisPlaceholder": "p.sh, “Nëse ndryshoj ngjyrën e butonit Blijeni Tani, atëherë shpresoj të shes më tepër produkte, ngaqë butoni do të jetë më i dukshëm”.",
        "FieldDescriptionHelp": "Kjo fushë përdoret për të përshkruar cilat gjëra do të krahasohen. Për shembull, \"Krahasim i ngjyrave blu dhe të kuqe për butonin Blijeni Tani\".",
        "FieldDescriptionPlaceholder": "p.sh., 'Krahasim i ngjyrave blu dhe të kuqe për butonin Blijeni Tani'",
        "ActivateExperimentOnAllPages": "Vizitorët hyjnë në këtë test A\/B në çfarëdo faqe",
        "ActiveExperimentOnSomePages": "Vizitorët hyjnë në këtë test A\/B kur URL është",
        "NavigationBack": "Mbrapsht",
        "Schedule": "Planifikojeni",
        "EmbedCode": "Trupëzoni kod",
        "Definition": "Përcaktim",
        "UpdatingData": "Po përditësohen të dhëna…",
        "FormCreateExperimentIntro": "Një test A\/B ju lejon të krahasoni versione të ndryshëm dhe të shihni se cili punon më mirë. Këto fusha janë të domosdoshme që të mund të krijohet një test A\/B. Pasi të jetë krijuar testi A\/B, do të jeni në gjendje ta përshtatni më tej.",
        "FieldConfidenceThresholdHelp": "Synimi i një testi A\/B është të garantojë se grumbulloni të dhëna të mjaftueshme për të bërë ndryshime bazuar në përfundimet e këtij testi A\/B. Sa më i madh numri, aq më tepër gjasa ka që përfundimet të jenë të njëmendta, të përsëritshme, dhe jo të ardhura rastësisht.",
        "FieldMinimumDetectableEffectHelp1": "Efekti minimal që mund të pikaset përfaqëson përmirësimin relativ minimum që prisni të pikaset. Për shembull, nëse shkalla e shndërrimit të një objektivi është 10%, dhe prisni një MEP 20%, atëherë një variacion do të lypset të ketë një shkallë shndërrimesh të paktën 12%, që të mund të jetë një variacion fitues.",
        "FieldMinimumDetectableEffectHelp2": "Nëse prisni një efekt të vogël, këshillojmë të zgjidhni 10%, për një efekt mesatar, zgjidhni 40% dhe për një efekt të madh zgjidhni 70%.",
        "FieldSuccessConditionsHelp": "Ne përdorim efektin minimum të pikasshëm dhe pragun e konfidencës (rëndësi statistikore) për të përllogaritur sasinë e vizitorëve të nevojshëm përpara se të jeni i bindur për përfundimet. Gjatë jetës së një testi A\/B mund të shihni mjaft fitues potencialë të ndryshëm që kapin efektin e dëshiruar. Sidoqoftë, lypset ta xhironi testin A\/B mjaftueshëm, për t’u siguruar se efekti i pikasur s’vjen rastësisht.",
        "NewExperimentTargetPageHelp": "Si parazgjedhje, një test A\/B do të ekzekutohet në krejt faqet tuaja. Ndryshe, mund të zgjidhni ekzekutimin e testit A\/B vetëm në një faqe të caktuar. Nëse përcaktoni një përkatësi duke përfshirë një shteg opsional, testi A\/B do të ekzekutohet vetëm në atë faqe. Pasi testi A\/B të jetë krijuar, mund të përfshini dhe përjashtoni më tepër faqe.",
        "NeedHelp": "Ju duhet ndihmë?",
        "TargetPages": "Faqe Objektiv",
        "TrafficAllocation": "Shpërndarje Trafiku",
        "ActionViewReport": "Shihni raportin",
        "ActionFinishExperiment": "Përfundoje testin A\/B",
        "ActionArchiveExperiment": "Arkivoje testin A\/B",
        "ActionArchiveExperimentSuccess": "Testi A\/B u arkivua me sukses",
        "ActionEditExperimentAnyway": "Përpunoje testin A\/B, sido qoftë",
        "ConfirmUpdateStartsExperiment": "Data e fillimit e planifikuar bie në të kaluarën, që do të thotë se testi A\/B do të fillojë menjëherë. Jeni i sigurt se doni të fillohet ky test A\/B? Këshillojmë të mos ndryshohet një test A\/B pasi të ketë filluar, ngaqë kjo mund të sjellë keqinterpretim të përfundimeve.",
        "ConfirmFinishExperiment": "Jeni i sigurt se doni të përfundohet ky test A\/B tani? S’do të jetë e mundur të riniset test A\/B, pasi të ketë përfunduar. Mos harroni të hiqni kodin për këtë test A\/B që nga projekti juaj, që kështu vizitorët të mos munden më të nisin testin A\/B.",
        "ExperimentRequiresUpdateBeforeViewEmbedCode": "Keni ndryshime të paruajtura për këtë test A\/B. Ju lutemi, ruajini ose anuloni ndryshimet tuaja, që të shihni kodin e trupëzimit.",
        "NoActiveExperiment": "S’ka test A\/B në punë ose të përfunduar.",
        "HowToGetStartedUserAccess": "Ju lutemi, kërkojini një përdoruesi me leje shkrimi të krijojë një test të ri A\/B nën menunë \"Administrim\".",
        "HowToGetStartedAdminAccess": "Mundeni të %1$skrijoni një test të ri A\/B tani%2$s.",
        "Preview": "Shembull raporti",
        "ExperimentReportPreview": "Ja një shembull raporti që do të shfaqet pasi të ketë nisur një test A\/B.",
        "CreateNewExperiment": "Krijoni test A\/B të ri",
        "CreateNewExperimentNow": "Krijoni test A\/B të ri që tani",
        "EditExperiment": "Përpunoni testin A\/B %s",
        "EditThisExperiment": "Përpunoni testin A\/B",
        "ManageExperiments": "Administroni teste A\/B",
        "ManageExperimentsIntroduction": "Një test A\/B ju lejon të krahasoni versione të ndryshëm dhe të shihni se cili variacion ju bën më të suksesshëm. Testet A\/B njihen edhe si eksperimente ose teste ndarjesh. Në një test A\/B u shfaqni vizitorëve tuaj dy ose më tepër variacione, dhe variacioni që del më mirë fiton. Kur një vizitor hyn në testin A\/B do të zgjidhet kuturu një variacion dhe vizitori do të shoh ë këtë variacion, për krejt vizitat pasuese. Eksperimentimi në këtë rrugë ju lejon të maksimizoni suksesin tuaj.",
        "MenuTitleExperiment": "Test A\/B \"%1$s\"",
        "ExperimentCreated": "Testi A\/B u krijua me sukses. Tani mund ta formësoni më tej. Këshillojmë t’i hidhni një sy ndarjes \"Matje suksesi\".",
        "ExperimentUpdated": "Testi A\/B u përditësua me sukses.",
        "ExperimentStarted": "Testi A\/B u fillua me sukses.",
        "ExperimentFinished": "Testi A\/B u përfundua me sukses.",
        "Hypothesis": "Hipotezë",
        "MinimumDetectableEffectMDE": "Minimum Pikasje Efekti (MPE)",
        "ExpectedImprovement": "Minimum Pikasje Efekti i Pritshëm",
        "ConfidenceThreshold": "Prag Konfidence",
        "ReportStatusRunning": "Testi A\/B është në xhirim për %1$s që prej %2$s.",
        "ReportStatusFinished": "Testi A\/B ka përfunduar. Xhiroi për %1$s nga %2$s deri më %3$s.",
        "ReportWhenToDeclareWinner": "Kur të deklarohet një fitues? Ky raport testi A\/B mund të tregojë një variacion fitues ose humbës, por është kyçe të xhirohet testi A\/B për të paktën një ose dy cikle të plotë biznesi. Ngaqë sjellja e përdoruesi ndryshon sipas kohësh dhe ditësh të javës, këshillojmë ta xhironi testin A\/B për ditë të plota ose, akoma më mirë, për javë të plota, për të garantuar që efekti i pikasur nuk erdhi rastësisht.",
        "ReportDateCannotBeChanged": "Data për një raport testimi A\/B nuk mund të ndryshohet",
        "TargetTypeIsAny": "është çfarëdo",
        "TargetTypeIsNot": "jo %s",
        "TargetTypeEqualsExactly": "është saktësisht i barabartë me",
        "TargetTypeEqualsExactlyInfo": "Vlera nuk ka përputhje saktësisht, përfshi protokollin URL, kërkesë dhe hash kërkimi.",
        "TargetTypeEqualsSimple": "është e barabartë thjesht me",
        "TargetTypeEqualsSimpleInfo": "URL-ja do të krahasohet për përputhje me çfarëdo protokolli (p.sh., http dhe https) me ose pa nënpërkatësi \"www.\". Çfarëdo shenje \/ në shteg, si dhe termi i kërkimit dhe pjesa hash e URL-së do të shpërfillen gjatë kërkimi përputhjesh të URL-së.",
        "TargetTypeContains": "përmban",
        "TargetTypeExists": "ekziston",
        "TargetTypeStartsWith": "fillon me",
        "TargetTypeRegExp": "ka përputhje me shprehjen e rregullt",
        "TargetTypeRegExpInfo": "Çfarëdo shprehje të rregullt, për shembull \"^(.*)test(.*)$\".",
        "TargetComparisionsCaseInsensitive": "Për krahasimet s’luan rol shkrimi me të mëdha apo të vogla.",
        "TargetComparisons": "Krahasime",
        "TargetAttributeUrl": "URL",
        "TargetAttributePath": "Shteg",
        "FilesystemDirectory": "drejtori",
        "TargetAttributeUrlParameter": "Parametër URL-je",
        "TargetAttributeUrlParameterExample": "emërParametriURL-je",
        "Manage": "Administroni",
        "Experiment": "Test A\/B",
        "Experiments": "Teste A\/B",
        "ExperimentName": "Emër testi A\/B",
        "ExperimentOverview": "Përmbledhje testi A\/B",
        "Variation": "Variacion",
        "Variations": "Variacione",
        "VariationName": "Emër variacioni",
        "VariationRedirectUrl": "URL variacioni",
        "VariationPercentage": "Përqindje variacioni",
        "PercentageParticipants": "Përqindje pjesëmarrësish",
        "SuccessConditions": "Kushte suksesi",
        "SuccessMetric": "Matje suksesi",
        "SuccessMetrics": "Matje suksesi",
        "SuccessMetricDetails": "Hollësi matjesh suksesi",
        "Target": "Objekti",
        "IncludedTargets": "Objektiva të përfshirë",
        "ExcludedTargets": "Objektiva të përjashtuar",
        "AverageX": "%1$s mesatare",
        "VisitEnteredExperiment": "Vizitori hyri në test A\/B",
        "VisitorEnteredNExperiments": "Vizitori hyri në %1$s teste A\/B",
        "VisitorEnteredOneExperiment": "Vizitori hyri në një test A\/B",
        "VisitsActivelyEntered": "Vizita të dhëna aktivisht",
        "UniqueVisitorsActivelyEntered": "Vizitorë unikë të dhënë aktivisht"
    }
}