{
    "AbTesting": {
        "AbTesting": "A\/B Testi",
        "PluginDescription": "A\/B testi uygulama eki",
        "NExperiments": "%s A\/B testi",
        "ColumnConversionsPerVisit": "Ziyarete göre dönüşüm",
        "ColumnRevenuePerVisit": "Ziyarete göre kar",
        "ColumnOrdersPerVisit": "Ziyarete göre sipariş",
        "ColumnOrdersRevenuePerVisit": "Ziyarete göre kar (siparişlerden)",
        "ColumnDetectedEffect": "Algılanan etki",
        "ColumnDetectedEffectDocumentation": "Özgün sürüme göre değişiklik yüzdesi. Pozitif bir değer özgün sürüme göre değişimin daha iyi, negatif bir değer özgün sürüme göre değişimin daha kötü bir başarım gösterdiği anlamına gelir.",
        "ColumnRemainingVisitors": "Kalan ziyaretçi",
        "ColumnRemainingVisitorsDocumentation": "A\/B testinin kesin sonuç verebilmesi için gereken ek tekil ziyaretçi sayısı.",
        "ColumnSignificanceRate": "İstatistiksel Anlamlılık",
        "ColumnSignificanceRateDocumentation": "İstatistiksel anlamlılık yüzdesinin artması, algılanan etkinin gerçek ve yinelenebilir olduğunu, rastgele olmadığını gösterir.",
        "ColumnTimeOnSite": "Web sitesindeki zaman",
        "ColumnTotalConversions": "Toplam Dönüşüm",
        "ColumnTotalConversionsPerVisit": "Ziyarete göre dönüşümler",
        "ColumnTotalRevenue": "Toplam Kar",
        "ColumnTotalRevenuePerVisit": "Ziyarete göre kar",
        "ColumnVisitsDocumentation": "A\/B testinize yapılan ziyaretlerin sayısı. A\/B testine bir kez giren bir ziyaretçinin tüm ziyaretleri bu ziyaret ölçümünde sayılır. Bu nedenle bu sayı genellikle \"etkin girilen ziyaretler\" sayısından daha büyüktür.",
        "ColumnVisitsEnteredDocumentation": "Bir ziyaretçinin bu A\/B testindeki bir hedef sayfaya girme sayısı.",
        "ColumnUniqueVisitorsDocumentation": "A\/B testinize giren tekil ziyaretçi sayısı",
        "ColumnBounceRateDocumentation": "Yalnız bir sayfa görüntülenen ziyaretlerin yüzdesi. Ziyaretçinin A\/B testine girdikten hemen sonra hedef sayfadan ayrıldığı anlamına gelir.",
        "ColumnBouncesDocumentation": "A\/B testi hedef sayfasına girdiklerinde başlayan ve biten ziyaretlerin sayısı. Ziyaretçinin yalnız bir hedef sayfasını görüntüledikten sonra ayrıldığı anlamına gelir.",
        "ChooseExperiment": "A\/B Testini Seçin",
        "EcommerceOrders": "E-ticaret Siparişleri",
        "EcommerceOrdersRevenue": "E-ticaret Siparişleri Geliri",
        "ConclusionNoVariationRecordedYet": "Henüz herhangi bir değişim için bir A\/B testi işlemi kaydedilmemiş. A\/B testine hiç bir ziyaretçi girmemiş gibi görünüyor. Belki A\/B testi kodunun projenize gömülmesi gereklidir.",
        "ConclusionWinningVariation": "Özgün sürümden önemli ölçüde daha iyi performans gösteren ve %1$s için beklenen En Az Algılanabilir Etkiyi karşılayan bir değişim var.",
        "ConclusionSignificantVariation": "Özgün sürümden önemli ölçüde daha iyi performans gösteren ancak %1$s için beklenen En Az Algılanabilir Etkiyi karşılamayan bir değişim var.",
        "ConclusionLosingVariation": "Özgün sürümden önemli ölçüde daha kötü performans gösteren bir değişim var.",
        "ConclusionNoVariationHasEnoughVisitors": "Kesin bir sonuca varabilmek için daha fazla ziyaretçi gerekli.",
        "ConclusionNoVariationIsSignificant": "Hiç bir değişimde kesin bir sonuca varılmasını sağlayacak istatistiksel olarak anlamlı bir fark yok.",
        "ConclusionNoConclusion": "Kesin bir sonuca varabilmek için bir değişimde kalan ziyaretçi olmamalı ve istatistiksel olarak anlamlı bir fark olmalı.",
        "NameOriginalVariation": "Özgün",
        "ErrorCreateNoUrlDefined": "A\/B testinin etkinleştirileceği sayfaları belirlemek için bir adres yazın.",
        "ErrorXNotProvided": "Lütfen \"%1$s\" için bir değer yazın.",
        "ErrorXTooLong": "\"%1$s\" çok uzun. İzin verilen en fazla karakter sayısı %2$s.",
        "ErrorXTooLow": "\"%1$s\" çok küçük. İzin verilen en küçük değer %2$s.",
        "ErrorXTooHigh": "\"%1$s\" çok büyük. İzin verilen en büyük değer %2$s.",
        "ErrorXNotANumber": "\"%1$s\" bir sayı olmalıdır.",
        "ErrorXNotWhitelisted": "\"%1$s\" değeri kullanılamaz. Şunlardan birini kullanın: %2$s.",
        "ErrorXContainsWhitespace": "\"%1$s\" içinde boşluk bulunamaz.",
        "ErrorXContainsOnlyNumbers": "\"%1$s\" yalnız rakamlardan oluşamaz. Lütfen en az bir harf yazın.",
        "ErrorXOnlyAlNumDash": "\"%1$s\" içinde özel karakterler bulunamaz.",
        "ErrorXNotInFuture": "\"%1$s\" gelecekte bir tarih olmalıdır.",
        "ErrorXLaterThanY": "\"%1$s\", \"%2$s\" tarihinden sonra olmalıdır.",
        "ErrorXLaterThanYButEqual": "\"%1$s\", \"%2$s\" tarihinden sonra olmalıdır ancak eşit.",
        "ErrorNotEnabledForExperiment": "Belirtilen \"%1$s\" bu A\/B testi için etkinleştirilmemiş.",
        "ErrorNotAnArray": "\"%1$s\" bir dizi olmalıdır.",
        "ErrorInnerIsNotAnArray": "\"%2$s\" içindeki her \"%1$s\" bir dizi olmalıdır.",
        "ErrorArrayMissingKey": "\"%2$s\" içinde \"%3$s\" konumundaki \"%1$s\" dizi anahtarı eksik.",
        "ErrorArrayMissingValue": "\"%2$s\" içinde \"%3$s\" konumundaki \"%1$s\" dizi anahtarının değeri eksik.",
        "ErrorInvalidValue": "\"%1$s\" için belirtilen değer geçersiz (\"%2$s\").",
        "ErrorExperimentDoesNotExist": "İstenilen A\/B testi bulunamadı",
        "ErrorExperimentNameIsAlreadyInUse": "Aynı adı kullanan başka bir A\/B testi zaten var.",
        "ErrorExperimentAlreadyStarted": "A\/B testi zaten başlatılmış olduğundan yeniden başlatılamaz.",
        "ErrorExperimentCannotBeFinished": "Bu A\/B testi zaten bitirilmiş olduğundan yeniden bitirilemez.",
        "ErrorExperimentCannotBeUpdatedBecauseArchived": "Bu A\/B testi arşivlenmiş olduğundan güncellenemez.",
        "ErrorVariationNameOriginalNotAllowed": "\"Original\" değişim adı sistem kullanımına ayrılmış olduğundan kullanılamaz.",
        "ErrorInvalidRegExp": "\"%1$s\" kurallı ifadesinin biçimi geçersiz.",
        "ErrorNotValidUrl": "%1$s adresi geçersiz. Örneğin http:\/\/ ile başladığından emin olun",
        "FieldSuccessMetricsLabel": "Bir ya da bir kaç başarı ölçüsü seçin",
        "FieldSuccessMetricsHelp1": "Başarı ölçüleri hangi değişimin en başarılısı olduğunun ve gelecekte kullanılacağının belirlenmesini sağlar.",
        "FieldSuccessMetricsHelp2": "Varsayımınızı doğrulamak için kullanılacak bir ya da bir kaç ölçü seçin. Matomo seçtiğiniz ölçülere göre çeşitli değişimleri karşılaştıran bir rapor görüntüler.",
        "FieldSuccessMetricsHelp3": "Sonuçların yanlış yorumlanmasına yol açabileceğinden, bir A\/B testi başlatıldıktan sonra, seçtiğiniz başarı ölçülerinin hiçbirini değiştirmemeniz önerilir.",
        "FieldIncludedTargetsLabel": "Ziyaretçiler şu durumda A\/B testine girsin",
        "FieldIncludedTargetsHelp2": "Hedefler, bir ziyaretçinin bu A\/B testinde hangi sayfalara gireceğini belirtebilmenizi sağlar. Bir ya da daha fazla koşul belirtilebilir. Örneğin, adres ya da yol belirli bir değere eşit olduğunda ya da adreste yalnız belirli bir adres parametresi var olduğunda çalışacak bir A\/B testi tanımlayabilirsiniz. Ziyaretçiler A\/B testine, koşulların tümü gerçekleşmiyorsa bile herhangi biri yerine getirildiğinde girer. Tüm koşullar büyük-küçük harfe duyarlı olarak değerlendirilir.",
        "FieldExcludedTargetsLabel": "Ziyaretçiler şu durumda A\/B testine girmesin",
        "FieldExcludedTargetsHelp": "Katılınmayacak durumları tanımlayarak, ziyaretçilerin bu A\/B testine girmeyeceği sayfaları kısıtlayabilirsiniz. Ziyaretçi, bu koşullardan biriyle eşleşen sayfalarda, bu A\/B testine girmez.",
        "FieldRedirectHelp1": "Bu A\/B testine giren ziyaretçilerinizi farklı bir sayfaya yönlendirmek istiyorsanız, her değişim için isteğe bağlı bir yönlendirme adresi yapılandırabilirsiniz. Bu özellik, JavaScript A\/B test çatımızı kullanarak tarayıcıda çalışan bir A\/B testi yaptığınızda işe yarar. Bir adres yapılandırdığınızda, yönlendirme sırasında kullanılacak izleme kodu otomatik olarak \"Gömülecek Kod\" içine eklenir. İşlemi tamamlamak için izleme kodunu kopyalayıp projenize yapıştırmanız yeterlidir.",
        "FieldRedirectHelp2": "Tüm sayfalarda yönlendirme yapılmaması gerekiyorsa, \"Hedef Sayfalar\" bölümünden yönlendirme yapılacak sayfaları belirtmeniz önerilir.",
        "FieldRedirectHelp3": "%sPHP A\/B testi çatısı%s uygulamamızı kullanarak PHP projenizin ziyaretçilerini sunucu tarafında da yönlendirebilirsiniz.",
        "ClickToCreateNewGoal": "Listede bir başarı ölçüsü yoksa, yeni bir hedef eklemek için buraya tıklayın.",
        "FormScheduleIntroduction": "Varsayılan olarak, A\/B testi projenize gömüldüğünde başlar ve el ile bitirdiğiniz anda sona erer. Alternatif olarak, bu A\/B testi için bir başlangıç ve bitiş zamanı belirleyebilirsiniz.",
        "FieldScheduleExperimentStartLabel": "A\/B testinin başlangıç zamanı",
        "FieldScheduleExperimentStartHelp": "A\/B testinin projenize gömüldüğü anda başlaması için bu alanı boş bırakın. Başlangıç zamanı kullanacaksanız A\/B testinin yapılandırmasını bu zamandan önce tamamlamış olduğunuzdan emin olun. Sonuçların yanlış yorumlanmasına yol açabileceğinden, bir A\/B testi başlatıldıktan sonra yapılandırmasının değiştirilmemesi önerilir. Belirtilen zamanın %1$sUTC%2$s saat diliminde bulunduğu varsayılır.",
        "FieldScheduleExperimentFinishHelp": "A\/B testini el ile bitirmek istiyorsanız bu alanı boş bırakın. Bitiş zamanı belirtildiğinde bu A\/B testi belirtilen zamanda otomatik olarak bitirilir. A\/B testini otomatik olarak bitirilecek şekilde yapılandırdıysanız, sonuçların gerçek ve yinelebilir olması, rastgele olmaması için A\/B testinin yeterince uzun süre çalıştırıldığından emin olun. Belirtilen zamanın %1$sUTC%2$s saat diliminde bulunduğu varsayılır.",
        "FieldScheduleExperimentFinishLabel": "A\/B testinin bitiş zamanı",
        "FieldPercentageParticipantsLabel": "Bu A\/B testine girecek ziyaretçilerin yüzdesi",
        "FieldPercentageParticipantsHelp": "Ziyaretçilerinizin yüzde kaçının bu A\/B testine gireceğini belirtin. %70 seçerseniz, ziyaretçileriniz %70 oranında bu A\/B testine girer ve kendilerine özgün ya da değişim sürümü görüntülenir. Kalan %30 A\/B testine girmez ve kendilerine her zaman özgün sürüm görüntülenir.",
        "FieldPercentageVariationsLabel": "Her değişime ayrılmış trafik yüzdesi",
        "FieldPercentageVariationsHelp": "Her değişimin eşit sayıda ziyaretçiye görüntülenmesi önerilir (varsayılan). Ancak her değişimin yüzdesi değiştirilebilir. Özgün sürüm ile birlikte tüm değişimlerin toplamı %100 olmalıdır. Her durumda özgün sürüme bir trafik gönderildiğinden emin olun.",
        "FieldVariationsHelp": "Değişimler, özgün (geçerli) sürüme karşı test edilecek yeni sürümleri (değişim) ifade eder. Örneğin, farklı düğme renklerini test etmek istiyorsanız, karşılaştırmak istediğiniz her renk için bir değişim ekleyin. Değişimlere vereceğiniz adlar, ziyaretçileriniz tarafından adreste ya da kaynak kodunda görülebilir. Adlarda boşluk ya da özel karakterleri kullanmadan yalnız harf ve rakamları kullanın. Bir değişim adı en fazla 50 karakter uzunluğunda olabilir.",
        "ErrorVariationAllocatedNot100Traffic": "Tüm değişimlerin toplamında %100 değerinin üzerine çıktınız. Toplam değer %100 olacak şekilde değişimlere ayrılan trafik yüzdesini ayarlayın.",
        "ErrorVariationAllocatedNotEnoughOriginal": "Özgün sürümün varsayılan olarak olması gerekenden çok daha az trafik kullandığı algılandı. Diğer değişimlere ayrılan trafik yüzdesi değerlerini azaltarak, özgün sürüme ayrılan trafik yüzdesi değerini arttırmanız önerilir.",
        "EqualsDateInYourTimezone": "Sizin saat diliminizdeki karşılığı:",
        "Filter": "Süzgeç",
        "CurrentTimeInUTC": "UTC saat diliminde geçerli zaman",
        "NoExperimentsFound": "Bu durumda bulunan bir A\/B testi yok.",
        "DeleteExperimentInfo": "A\/B testini siler. Silinen A\/B testleri geri alınamaz.",
        "ViewReportInfo": "Bu A\/B testinin raporunu görüntüler.",
        "ArchiveReportInfo": "A\/B testini arşivler. Arşivlenen A\/B testleri silinmez ancak Raporlar kullanıcı arayüzünde ya da dilimlendirme bölümlerinde görüntülenmez.",
        "ArchiveReportConfirm": "Bu A\/B testini arşivlemek istediğinize emin misiniz? Arşivlenen A\/B testleri raporlarda görüntülenmez ve dilimleme işlemlerinde kullanılamaz.",
        "DeleteExperimentConfirm": "Bu A\/B testini silmek istediğinize emin misiniz? Silinen A\/B testleri geri alınamaz.",
        "UrlParameterValueToMatchPlaceholder": "Adres parametresi adı için eşleştirilecek değer",
        "TargetPageTestTitle": "Adres doğrulayıcı",
        "TargetPageTestLabel": "Ziyaretçilerin A\/B testine girip girmeyeceğini denetlemek için başında iletişim kuralı olan tam adresi yazın:",
        "TargetPageTestErrorInvalidUrl": "Başında iletişim kuralı olan bir adres yazın.",
        "TargetPageTestUrlMatches": "Ziyaretçiler bu adresten A\/B testine girecek.",
        "TargetPageTestUrlNotMatches": "Ziyaretçiler bu adresten A\/B testine girmeyecek.",
        "ExperimentCreatedInfo1": "A\/B testi şu zamanda başlamaya ayarlanmış",
        "ExperimentCreatedInfo2": "ve şu zamanda bitecek",
        "ExperimentCreatedInfo3": "A\/B testi başlamadan önce gerekli tüm değişikliklerin yapıldığından emin olun. Sonuçların yanlış yorumlanmasına yol açabileceğinden A\/B testi bir kez başlatıldıktan sonra üzerinde değişiklik yapılması önerilmez.",
        "ExperimentRunningInfo1": "Bu A\/B testi şu zamanda başlatılmış",
        "ExperimentRunningInfo2": "ve şu zamanda bitmeye ayarlanmış",
        "ExperimentRunningInfo3": "Sonuçların yanlış yorumlanmasına yol açabileceğinden sürmekte olan bir A\/B testi üzerinde değişiklik yapılması önerilmez.",
        "ExperimentFinishedInfo1": "Bu A\/B testi tamamlanmış. Sonuçların yanlış yorumlanmasına yol açabileceğinden tamamlanmış bir A\/B testi üzerinde değişiklik yapılması önerilmez.",
        "ExperimentFinishedInfo2": "Bu A\/B testi için kullanılan gömülü kodları web siteniz, uygulamanız ya da sunucunuz üzerinden kaldırdığınızdan emin olun.",
        "RelatedActions": "Buradan şu işlemlerden birini yapmak isteyebilirsiniz",
        "ExperimentWillStartFromFirstTrackingRequest": "Bu A\/B testi, bir başlangıç zamanı belirtmediyseniz projenize gömüldüğü anda başlar. Sonuçların yanlış yorumlanmasına yol açabileceğinden A\/B testi bir kez başlatıldıktan sonra üzerinde değişiklik yapılması önerilmez. Bu nedenle A\/B testi başlatılmadan önce gerekli tüm yapılandırmaların tamamlandığından emin olun.",
        "Rule": "Kural",
        "RunExperimentWithJsClient": "A\/B testini web tarayıcıda Matomo JavaScript Tracker ile çalıştırmak",
        "RunExperimentWithJsTracker": "A\/B testini sunucu üzerindeki web sitesinde çalıştırmak",
        "RunExperimentWithOtherSDK": "A\/B testini iOS, Android, PHP, Java, C#, Python gibi uygulamalarda çalıştırmak",
        "RunExperimentWithEmailCampaign": "A\/B testini bir kampanyada çalıştırmak (reklam ya da e-posta kampanyaları gibi)",
        "StatusRunning": "Çalışıyor",
        "StatusArchived": "Arşivlenmiş",
        "StatusFinished": "Tamamlanmış",
        "StatusCreated": "Eklenme",
        "StatusActive": "Etkin",
        "Status": "Durum",
        "StartDate": "Başlangıç Zamanı",
        "FinishDate": "Bitiş Zamanı",
        "Xhours": "%1$s saat",
        "1Hour": "1 saat",
        "1DayAnd1Hour": "1 gün 1 saat",
        "1DayAndYHours": "1 gün %1$s saat",
        "XDaysAnd1Hour": "%1$s gün 1 saat",
        "XDaysAndYHours": "%1$s gün %2$s saat",
        "NoActiveExperimentConfigured": "Etkin bir A\/B testi yok.",
        "GettingStarted": "Başlarken",
        "ExperimentIsFinishedPleaseRemoveCode": "A\/B testi tamamlandığından bu A\/B testi için kullanılan gömülü kodları web siteniz, uygulamanız ya da sunucunuz üzerinden kaldırdığınızdan emin olun.",
        "Redirects": "Yönlendirmeler",
        "FieldExperimentNameHelp": "Ad bu A\/B testi için eşsizdir. Ziyaretçiler bu adı A\/B testi yapılırken kaynak kodunda ya da adres satırında görebilir. Boşluk ve özel karakterleri kullanmadan yalnız harfler ve rakamları kullanın. Ad en fazla %1$s karakter uzunluğunda olabilir.",
        "FieldHypothesisHelp": "Varsayım, A\/B testi çalıştırıldığında ne olmasını beklediğinizi, sonucun ne olacağını ve neden böyle olacağını açıklar: Örnek: \"%1$sEğer%2$s Satın Al düğmesinin rengini değiştirirsem, %3$sbeklentim%4$s satışların artması %5$sçünkü%6$s düğme daha rahat görülebilecek.\". Varsayım A\/B testinin tanımlanmasında önemli bir adımdır ve üzerinde düşünmeye zaman ayırmanız önerilir.",
        "FieldHypothesisPlaceholder": "Örnek: 'Eğer Satın Al düğmesinin rengini değiştirirsem, beklentim satışların artması çünkü düğme daha rahat görülebilecek.'",
        "FieldDescriptionHelp": "Bu alan nelerin karşılaştırılacağını tanımlamak için kullanılır. Örnek: \"Mavi ve kırmızı renkli satın al düğmelerinin karşılaştırması\".",
        "FieldDescriptionPlaceholder": "Örnek: 'Mavi ve kırmızı renkli satın al düğmelerinin karşılaştırması'",
        "ActivateExperimentOnAllPages": "Ziyaretçiler bu A\/B testine herhangi bir sayfadan girer",
        "ActiveExperimentOnSomePages": "Ziyaretçiler bu A\/B testine adres şuna eşit olduğunda girer",
        "NavigationBack": "Geri",
        "Schedule": "Zamanlama",
        "EmbedCode": "Kodu göm",
        "Definition": "Açıklama",
        "UpdatingData": "Veriler güncelleniyor...",
        "FormCreateExperimentIntro": "Bir A\/B testi farklı sürümlerin karşılaştırılmasını ve hangisinin daha başarılı olduğunun görülmesini sağlar. Bu alanlar bir A\/B testi oluşturmak için gereklidir. A\/B testini oluşturduktan sonra özelleştirebilirsiniz.",
        "FieldConfidenceThresholdHelp": "Bir A\/B testinde, test sonuçlarına göre bir değişiklik yapmak için güvenilecek düzeyde veri toplandığından emin olunmalıdır. Sayı yükseldikçe, sonuçların gerçek ve tekrarlanabilir olması, rastlantısal olmaması olasılığı yükselir.",
        "FieldMinimumDetectableEffectHelp1": "En düşük algılanabilir etki, algılanmasını istediğiniz değişiklik oranını belirler. Örneğin, bir hedefin geçerli dönüşüm oranı %10 iken en düşük algılanabilir etkinin %20 olmasını bekliyorsanız, bir değişikliğin kazanabilmesi için dönüşüm oranının en az %12 olması gerekir.",
        "FieldMinimumDetectableEffectHelp2": "Küçük bir etki bekliyorsanız %10 seçmeniz önerilir. Orta düzeyde bir etki için %40, büyük bir etki için %70 seçin.",
        "FieldSuccessConditionsHelp": "Sonuçlara güvenmeden önce gerek duyulan ziyaretçi sayısını hesaplamak için en düşük algılanabilir etkiyi ve güven eşiğini (istatistiksel anlamlılık) kullanırız. Bir A\/B testinin ömrü boyunca istenilen etkiyi karşılayan birden çok olası kazanan görebilirsiniz. Bu nedenle, algılanan etkinin rastlantısal olmadığından emin olmak için A\/B testini yeterince uzun sürdürmeniz gerekir.",
        "NewExperimentTargetPageHelp": "Varsayılan olarak, bir A\/B testi tüm sayfalarınızda yapılır. Alternatif olarak, A\/B testini yalnız belirli bir sayfada yapmayı seçebilirsiniz. Bir etki alanı ve isteğe bağlı olarak bir yol belirtirseniz, A\/B testi yalnız o sayfada yürütülür. A\/B testi oluşturulduktan sonra daha çok sayfayı katıp katmamaya karar verebilirsiniz.",
        "NeedHelp": "Yardım mı gerekiyor?",
        "TargetPages": "Hedef Sayfalar",
        "TrafficAllocation": "Trafik Sınırları",
        "ActionViewReport": "Raporu görüntüle",
        "ActionFinishExperiment": "A\/B testini bitir",
        "ActionArchiveExperiment": "A\/B testini arşivle",
        "ActionArchiveExperimentSuccess": "A\/B testi arşivlendi",
        "ActionEditExperimentAnyway": "A\/B testini gene de düzenle",
        "ConfirmUpdateStartsExperiment": "Zamanlanmış başlangıç tarihinin geçmişte olması A\/B testinin hemen başlatılmasını sağlar. Bu A\/B testini başlatmak ister misiniz? Sonuçların yanlış yorumlanmasına yol açabileceğinden, bir A\/B testi başlatıldıktan sonra yapılandırmasının değiştirilmemesi önerilir.",
        "ConfirmFinishExperiment": "Bu A\/B testini bitirmek ister misiniz? Bitirilen A\/B testleri yeniden başlatılamaz. Bu A\/B testi için kullanılan kodu kaldırarak ziyaretçilerinizin A\/B testine girmesini engellemeyi unutmayın.",
        "ExperimentRequiresUpdateBeforeViewEmbedCode": "Bu A\/B testinde kaydedilmemiş değişiklikler var. Lütfen gömülecek kodu görüntülemek için bu değişiklikleri kaydedin ya da iptal edin.",
        "NoActiveExperiment": "Çalışan ya da bitirilmiş bir A\/B testi yok.",
        "HowToGetStartedUserAccess": "Lütfen yazma izni olan bir kullanıcıdan \"Yönetim\" menüsü altından yeni bir A\/B testi eklemesini isteyin.",
        "HowToGetStartedAdminAccess": "İsterseniz %1$syeni bir A\/B testi ekleyebilirsiniz%2$s.",
        "Preview": "Örnek rapor",
        "ExperimentReportPreview": "Bir A\/B testi başlatıldıktan sonra görüntülenecek rapor örneği şu şekildedir.",
        "CreateNewExperiment": "Yeni A\/B testi ekle",
        "CreateNewExperimentNow": "Şimdi yeni bir A\/B testi ekle",
        "EditExperiment": "%s A\/B testini düzenle",
        "EditThisExperiment": "A\/B testini düzenle",
        "ManageExperiments": "A\/B testleri yönetimi",
        "ManageExperimentsIntroduction": "Bir A\/B testi, farklı sürümlerin karşılaştırılarak hangi değişikliğin daha başarılı olacağının görülmesini sağlar. A\/B testleri, deneyler ya da bölünmüş testler olarak da bilinir. Bir A\/B testinde, ziyaretçilerinize iki ya da daha fazla değişiklik görüntülenir ve başarımı daha yüksek olan değişiklik kazanır. A\/B testine giren bir ziyaretçi için, rastgele bir değişiklik seçilir ve bu ziyaretçinin sonraki ziyaretlerinde kendisine hep bu değişiklik görüntülenir. Bu şekilde yapılan denemeler başarınızı en üst düzeye çıkarmanıza yardımcı olur.",
        "MenuTitleExperiment": "\"%1$s\" A\/B testi",
        "ExperimentCreated": "A\/B testi eklendi. Şimdi yapılandırmaya geçebilirsiniz. \"Başarı ölçüleri\" bölümüne bakmanız önerilir.",
        "ExperimentUpdated": "A\/B testi güncellendi.",
        "ExperimentStarted": "A\/B testi başlatıldı.",
        "ExperimentFinished": "A\/B testi bitirildi.",
        "Hypothesis": "Varsayım",
        "MinimumDetectableEffectMDE": "En Düşük Algılama Etkisi (MDE)",
        "ExpectedImprovement": "Beklenen En Düşük Algılama Etkisi",
        "ConfidenceThreshold": "Güven Eşiği",
        "ReportStatusRunning": "A\/B testi %2$s zamanından başlamış ve %1$s süredir çalışıyor.",
        "ReportStatusFinished": "A\/B testi bitirilmiş. %2$s ile %3$s arasında %1$s süre ile çalışmış.",
        "ReportWhenToDeclareWinner": "Kazanan ne zaman belirlenir? Bu A\/B testi raporu, kazanan ya da kaybeden bir değişikliği görüntüleyebilir. Ancak A\/B testlerinin en az bir ya da iki tam iş döngüsü için yapılması çok önemlidir. Kullanıcı davranışları haftanın farklı gün ve saatlerinde değişebildiğinden, algılanan etkinin rastlantısal olmadığından emin olmak için A\/B testlerinin gün boyunca ya da daha iyisi hafta boyunca yapılmasını öneririz.",
        "ReportDateCannotBeChanged": "Bir A\/B testi raporunun tarihi değiştirilemez",
        "TargetTypeIsAny": "tümü",
        "TargetTypeIsNot": "%s olmayan",
        "TargetTypeEqualsExactly": "tam olarak şuna eşit olan",
        "TargetTypeEqualsExactlyInfo": "Değer, adres iletişim kuralı, arama sorgusu ve karma ile tam olarak eşleşmelidir.",
        "TargetTypeEqualsSimple": "basit olarak eşleşen",
        "TargetTypeEqualsSimpleInfo": "Adres başında \"www.\" alt etki alanı olarak ya da olmayarak tüm iletişim kuralları (http ve https gibi) ile eşleşir. Eşleştirilirken adresin sonundaki bölü karakteri, arama sorgusu ve karma bölümü yok sayılır.",
        "TargetTypeContains": "şunu içeren",
        "TargetTypeExists": "var olan",
        "TargetTypeStartsWith": "şununla başlayan",
        "TargetTypeRegExp": "şu kurallı ifadeye uyan",
        "TargetTypeRegExpInfo": "Herhangi bir kurallı ifade. Örnek: \"^(.*)test(.*)$\".",
        "TargetComparisionsCaseInsensitive": "Tüm karşılaştırmalar büyük küçük harfe duyarlı olarak değerlendirilir",
        "TargetComparisons": "Karşılaştırmalar",
        "TargetAttributeUrl": "Adres",
        "TargetAttributePath": "Yol",
        "FilesystemDirectory": "klasör",
        "TargetAttributeUrlParameter": "Adres Parametresi",
        "TargetAttributeUrlParameterExample": "AdresParametresininAdı",
        "Manage": "Yönetim",
        "Experiment": "A\/B testi",
        "Experiments": "A\/B Testleri",
        "ExperimentName": "A\/B testi adı",
        "ExperimentOverview": "A\/B testi özeti",
        "Variation": "Değişiklik",
        "Variations": "Değişiklikler",
        "VariationName": "Değişiklik adı",
        "VariationRedirectUrl": "Değişiklik adresi",
        "VariationPercentage": "Değişiklik yüzdesi",
        "PercentageParticipants": "Değişiklik katılımcıları",
        "SuccessConditions": "Başarı ölçütleri",
        "SuccessMetric": "Başarı ölçüsü",
        "SuccessMetrics": "Başarı ölçüleri",
        "SuccessMetricDetails": "Başarı ölçüsü ayrıntıları",
        "Target": "Hedef",
        "IncludedTargets": "Katılan hedefler",
        "ExcludedTargets": "Katılmayan hedefler",
        "AverageX": "%1$s ortalaması",
        "VisitEnteredExperiment": "A\/B testine giren ziyaret",
        "VisitorEnteredNExperiments": "%1$s A\/B testine giren ziyaretçi",
        "VisitorEnteredOneExperiment": "Bir A\/B testine giren ziyaretçi",
        "VisitsActivelyEntered": "Etkin olarak giren ziyaret",
        "UniqueVisitorsActivelyEntered": "Etkin olarak giren tekil ziyaretçi"
    }
}