{
    "Funnels": {
        "Funnel": "Embudo",
        "FunnelX": "Embudo %s",
        "FunnelXFlow": "Embudo %s - Flujo",
        "FunnelXSummary": "Embudo %s - Resumen",
        "FunnelsX": "Embudos %s",
        "Funnels": "Embudos",
        "AddStep": "Agregar paso",
        "SalesFunnel": "Canal de ventas",
        "ViewSalesFunnelReport": "Ver Informe Canal de ventas",
        "ActivateFunnel": "Activar Canal",
        "FunnelIsLockedCannotBeSaved": "El embudo está bloqueado y no se puede guardar. Desbloquéelo para poder cambiarlo y guardarlo.",
        "ActivateFunnelDescription": "Cuando active el embudo, los informes para este embudo se generarán y estarán disponibles en la interfaz de informe y la API en unos pocos minutos u horas. Desactivar un embudo puede ser útil en un momento posterior cuando ya no esté interesado en el mismo. Una vez que lo haya activado, se recomienda probar la configuración de su embudo manualmente haciendo clic en su sitio web o aplicación, y luego verifique que su visita aparezca en su informe de embudo.",
        "ConfigureFunnelSteps": "Configurar pasos de embudo",
        "ConfigureFunnelStepsDescription1": "Para completar los pasos de su embudo, le recomendamos que tome notas de las direcciones URL de cada paso mientras hace clic en su sitio web. El paso final del embudo es que su objetivo se configure aquí.",
        "ConfigureFunnelStepsDescription2": "Si marca un paso como \"necesario\", el informe del embudo solo incluirá las visitas que convirtieron la meta a través del paso necesario. Haga clic en el icono de ayuda junto a la configuración de pasos para obtener más información sobre los pasos necesarios.",
        "ConfigureFunnelStepsDescription3": "El validador de URL a continuación le indica qué pasos de su embudo coincidirán con una determinada dirección URL. Para validar un paso, también puede hacer clic en el icono de ayuda junto a la configuración de paso. Se mostrará una lista de las direcciones URL que coinciden con la configuración y que han sido vistas por sus visitantes en los últimos días.",
        "Introduction": "Un embudo define una serie de acciones que espera que sus visitantes realicen para convertir un objetivo. Al definir un embudo, puede mejorar sus tasas de conversión e ingresos, y determinar dónde pierde sus visitantes al convertir su objetivo.",
        "IntroductionListItem1": "Encontrar dónde están teniendo problemas los visitantes",
        "IntroductionListItem2": "Descubre dónde no entienden el flujo de tu sitio web",
        "IntroductionListItem3": "Descubra dónde ocurre un error en su sitio web o aplicación",
        "IntroductionListItem4": "Encuentra otros problemas que se interponen en la conversión de sus objetivos",
        "IntroductionFollowSteps": "Para configurar un embudo, siga los siguientes pasos.",
        "WarningFunnelIsActivatedRequiredUnlock": "Este embudo está activado. Para realizar cambios en este embudo, debe \"desbloquear\" el embudo. Cuando realiza cambios en un embudo activado, es necesario que se generen nuevos datos de informes y que los informes de este embudo en el pasado ya no estén disponibles.",
        "Unlock": "Desbloquear",
        "WarningOnUpdateReportMightGetLost": "Cuando actualice este objetivo, los datos de informe existentes para este embudo no estarán disponibles.",
        "HelpStepTooltip": "Averigüe qué URL coincide con este patrón y obtenga ayuda para definir patrones",
        "RemoveStepTooltip": "Quitar este paso",
        "FunnelsOverview": "Descripción de los embudos",
        "ValidateFunnelSteps": "Validar pasos del embudo",
        "EnterURLToValidate": "Ingrese un URL o un valor para validar los pasos",
        "ValidateUrlMatchesDescription": "Se recomienda encarecidamente probar las configuraciones de sus pasos introduciendo una dirección URL o un valor para cada paso y verificando que el paso correcto coincida con la URL o el valor. Los pasos que coincidan se resaltarán en verde y los que no coincidan se resaltarán en rojo. Normalmente, solo un paso debe coincidir con una determinada URL o valor, ya que de lo contrario un visitante ingresaría varios pasos en una página.",
        "InfoFunnelIsLocked": "Este embudo está bloqueado porque el embudo está activado. Presione \"desbloquear\" para hacer cambios a este embudo. Cuando realiza cambios en un embudo ya activado, todos los datos de informes existentes se pierden y es necesario recopilar datos nuevos.",
        "ConfirmUnlockFunnel": "¿Está seguro de que desea desbloquear este embudo? Cuando actualiza el embudo, los informes en el pasado para el mismo dejan de estar disponibles.",
        "ConfirmDeactivateFunnel": "Cuando desactiva el embudo, todos los informes generados previamente para este embudo no estarán disponibles. ¿Está seguro que desea desactivar este embudo?",
        "InfoCannotActivateFunnelIncomplete": "Este embudo no puede ser activado. Todos los pasos deben tener un nombre y un patrón.",
        "AbandonedRateX": "Tasa de abandonos %s",
        "SegmentNameStepPosition": "Visita tomó parte del embudo en una posición de paso",
        "SegmentNameStepPositionDescription": "Acepta cualquier posición de paso (por ejemplo, 1, 2 ó 3). Se debe utilizar junto con el segmento del nombre del embudo, ya que de otro modo podría coincidir con varios embudos",
        "SegmentNameFunnelName": "Visita tomó parte del embudo",
        "SegmentNameFunnelNameDescription": "Acepta cualquier nombre de embudo de uno actualmente activado.",
        "SegmentVisitorsByThisFunnelStep": "Segmentar visitantes por este paso de embudo.",
        "StepDefinitionX": "Paso %s: %s \"%s\"",
        "ConvertsGoal": "Objetivos de conversos",
        "Step": "Paso",
        "Completed": "Completado",
        "RequiredColumnTitle": "Necesario",
        "ComparisonColumnTitle": "Comparación",
        "IsRequired": "necesario",
        "IsNotRequired": "no necesario",
        "StepName": "Nombre del paso",
        "StepPattern": "Patrón de paso",
        "Steps": "Pasos",
        "EvolutionForGoalFunnelX": "Evolución para %s",
        "ChooseFunnel": "Elegir embudo",
        "GoalFunnelReport": "Informe de objetivo de embudo",
        "GoalFunnelReportHelp": "El informe del embudo de objetivos muestra cómo y dónde ingresaron, si se convirtieron o si salieron los usuarios del embudo. Tenga en cuenta: cuando los pasos no están marcados como 'necesarios', es posible que los visitantes no hayan navegado a través de los pasos en el orden exacto de los pasos del embudo. Las visitas a pasos pueden ser rellenadas. Para ver el número real de visitas, desplácese sobre el número de pasos de visitas. Los rellenos se producen cuando un visitante omite al menos un paso entre el paso en el que el visitante ingresó y el paso en el que el visitante salió del embudo. Por ejemplo, cuando tiene un embudo con cuatro pasos, y un visitante transforma el embudo directamente desde el paso 2 (saltándose el paso 3), luego ve una entrada al paso 2, una visita rellenada para el paso 3 y una visita para la conversión del embudo. El registro de visitantes segmentados muestra solo los visitantes que realmente navegaron a través de este paso.",
        "ErrorFunnelDoesNotExist": "El embudo solicitado no existe",
        "ErrorGoalFunnelDoesNotExist": "El objetivo del embudo solicitado no existe",
        "ErrorGoalDoesNotExist": "El objetivo dado no existe para este sitio",
        "ErrorNotAnArray": "\"%1$s\" tiene que ser una matriz.",
        "ErrorXNotProvided": "Por favor suministre un valor para \"%1$s\".",
        "ErrorInnerIsNotAnArray": "Cada \"%1$s\" dentro de \"%2$s\" tiene que ser una matriz.",
        "ErrorArrayMissingKey": "Falta la clave \"%1$s\" en \"%2$s\" en la posición \"%3$s\".",
        "ErrorXTooLong": "\"%1$s\" es muy largo, un máximo de %2$s caracteres es permitido.",
        "ErrorXNotWhitelisted": "El valor para \"%1$s\" no está permitido, use uno de: %2$s.",
        "ErrorPatternInvalidFormat": "El patrón \"%s\" está en un formato no válido",
        "ErrorActivatedFunnelWithNoSteps": "No se puede activar un embudo sin pasos",
        "PatternTypeEquals": "%s iguala",
        "PatternTypeContains": "%s contiene",
        "PatternTypeStartsWith": "Inicia con %s",
        "PatternTypeEndsWith": "Finaliza con %s",
        "PatternTypeRegexp": "%s coincide con la expresión",
        "PatternAttributeURL": "URL",
        "PatternAttributePath": "Ruta",
        "PatternAttributeSearchQuery": "Consulta de búsqueda",
        "HelpRequiredStepsTitle": "Pasos necesarios",
        "HelpRequiredStepsDescription": "Cuando señala un paso como 'necesario', los visitantes primero deben atravesar el paso requerido antes de poder continuar en el embudo. Si marca todos los pasos como \"necesarios\", obliga a los visitantes a seguir todos los pasos del embudo. Cuando el primer paso está marcado como 'necesario', los visitantes solo ingresarán al embudo cuando hayan coincidido con este primer paso. La mayoría de los pasos de tiempo no están marcados como necesarios y los visitantes pueden completar el embudo en un orden aleatorio.",
        "HelpDefiningPatternsTitle": "Definiendo patrones",
        "HelpDefiningPatternsDescription1": "Para coincidir con su página de inicio (por ejemplo, http:\/\/www.example.com) use el tipo de patrón \"La ruta es igual a\" coincide con el patrón \"\/\"",
        "HelpDefiningPatternsDescription2": "Cuando defina una %1$sexpresión regular%2$s, tenga en cuenta que las direcciones URL se almacenan sin uno de estos prefijos principales:",
        "HelpDefiningPatternsDescription2Example": "Esto significa que, por ejemplo, coincidir con el inicio de una dirección URL %1$s, el patrón debe ser %2$s.",
        "HelpDefiningPatternsDescription3": "Todas las comparaciones se realizan sin distinción de mayúsculas y minúsculas.",
        "HelpDefiningPatternsDescription4": "Las barras diagonales en una dirección pueden ser ignoradas. Esto significa %1$s que coincidiría %2$s también.",
        "HelpKnownUrlsTitle": "Valores conocidos que coinciden con este patrón",
        "HelpKnownUrlsTheseUrlsMatch": "Los siguientes %1$svalores coinciden con el patrón %2$s y se han visto en los últimos días:",
        "HelpKnownUrlsNoUrlsMatch": "Ningún valor conocido que se haya visto en los últimos días coincide con el patrón %s. Esto no significa que la configuración de sus pasos sea incorrecta sea porque la dirección URL o el valor que desea igualar no se ha utilizado todavía o solo estará activo en un momento posterior.",
        "HelpKnownUrlsMoreUrlsCouldMatch": "Más valores podrían coincidir con este patrón, solo %s se muestran los valores coincidentes.",
        "HelpKnownUrlsWhenPatternDefined": "Una vez que haya definido un patrón, verá una lista de valores coincidentes (si los hay).",
        "ViewFunnelReport": "Ver Informe de canal",
        "ShowFunnelSummary": "Mostrar resumen de embudo",
        "NoActiveFunnelsAdmin": "No hay embudos activos, puede configurar y activar un embudo cuando lo crea o modifica un objetivo.",
        "NoActiveFunnelsUser": "No hay embudos activos, un usuario con al menos acceso de administrador puede configurar y activar un embudo cuando los crea o modifica un objetivo.",
        "ActivatedFunnelExists": "Un embudo está configurado y activado",
        "FunnelConfiguredButNotActivated": "Un embudo está configurado pero no activado",
        "HitsWereBackfilled": "Las visitas se llenaron: el paso tuvo %s visitas reales",
        "HitsWereNotBackfilled": "Las visitas no fueron rellenadas",
        "XVisitorsConvertedFunnel": "%s visitas reformaron el embudo",
        "FunnelReportNotGeneratedYet": "Es probable que el informe de embudo aún no se haya generado, inténtelo de nuevo más tarde. Es posible que el informe tampoco esté disponible si no hubo visitas a este sitio o si ha cambiado la configuración del embudo recientemente y está viendo una fecha en el pasado.",
        "FunnelMetricsSummary": "El embudo fue completado en %1$s de %2$s visitas %3$s con un %4$stasa de conversión de embudo %5$s y un %6$s tasa de abandono de embudo %7$s.",
        "GoalMetricSummary1": "El objetivo en sí se convirtió %1$sveces%2$s con una %3$stasa de conversión de objetivo%4$s",
        "GoalMetricSummary2": "y un ingreso de %s",
        "Flow": "Flujo",
        "Hits": "Impactos",
        "Entries": "Ingresos",
        "Entry": "Ingreso",
        "Proceeded": "Procedido",
        "Exits": "Salidas",
        "Exit": "Salida",
        "NbEntries": "%s entradas",
        "NbEntry": "%s entrada",
        "NbExits": "%s salidas",
        "NbExit": "%s salida",
        "NbConversion": "%s conversión",
        "NbProceeded": "%s procedido",
        "NbFunnelConversions": "%s conversiones de embudo",
        "RateFunnelConversion": "%s tasa de conversión de embudo",
        "XoutOfYVisitsconverted": "%1$s de %2$s visitas convertidas",
        "ColumnNbProceeded": "Paso iniciado",
        "ColumnAbandonedRate": "Tasa de embudo abandonado",
        "ColumnAbandonedRateDocumentation": "El porcentaje de visitas que han entrado en el embudo pero no lo han completado. Es el número de salidas de embudo dividido por el número de entradas de embudo.",
        "ColumnRateFunnelConversion": "Tasa de conversión de embudo",
        "ColumnRateFunnelConversionDocumentation": "El porcentaje de visitas que han completado el embudo después de haber ingresado en el mismo. Es el número de conversiones de embudo dividido por la suma de todas las entradas de los embudos.",
        "ColumnNumFunnelConversions": "Conversiones de embudo",
        "ColumnNumFunnelConversionsDocumentation": "El número de visitas que ha completado el embudo.",
        "ColumnProceededRate": "Tasa procesada",
        "ColumnProceededRateDocumentation": "El porcentaje de visitas que han pasado desde este paso del embudo al siguiente.",
        "ColumnNbStepVisits": "Visitas de paso",
        "ColumnNbStepVisitsDocumentation": "El número de visitas que han entrado en este paso del embudo.",
        "ColumnNbStepProceededDocumentation": "La cantidad de visitas que han pasado de este paso al siguiente paso en el embudo.",
        "ColumnNbStepEntries": "Entradas de paso",
        "ColumnNbStepEntriesDocumentation": "El número de visitas que han entrado en el embudo en este paso.",
        "ColumnNbStepExits": "Abandonos de paso",
        "ColumnNbStepExitsDocumentation": "El número de visitas que han dejado el embudo en este paso.",
        "ColumnSumEntries": "Entradas de embudo",
        "ColumnSumExits": "Abandonos de embudo",
        "ColumnSumEntriesDocumentation": "La suma de todas las visitas que han ingresado en el embudo.",
        "ColumnSumExitsDocumentation": "La suma de todas las visitas que han dejado el embudo antes de convertir el embudo."
    }
}