{
    "Funnels": {
        "Funnel": "Funnel (Canalizzazione)",
        "FunnelX": "Canalizzazione %s",
        "FunnelXFlow": "Canalizzazione %s - Flusso",
        "FunnelXSummary": "Canalizzazione %s - Sommario",
        "FunnelsX": "Canalizzazioni %s",
        "Funnels": "Canalizzazioni",
        "AddStep": "Aggiungi Step",
        "SalesFunnel": "Canalizzazione delle Vendite",
        "ViewSalesFunnelReport": "Leggi Report sulla Canalizzazione delle Vendite",
        "ActivateFunnel": "Attiva Canalizzazione",
        "FunnelIsLockedCannotBeSaved": "La canalizzazione è bloccata e non può essere salvata. Per favore, sbloccala per cambiarla e salvarla.",
        "ActivateFunnelDescription": "Quando attivi la canalizzazione, i report per essa verranno generati e diventeranno disponibili nell'interfaccia di reporting e nell'API entro pochi minuti o ore. La disattivazione di una canalizzazione può essere utile in un secondo momento quando non sei più interessato a essa. Dopo aver attivato la canalizzazione, ti consigliamo di testare manualmente la sua configurazione cliccando sul tuo sito web o sulla tua app, quindi verifica che la tua visita venga visualizzata nel rapporto sulla canalizzazione.",
        "ConfigureFunnelSteps": "Configura Step Canalizzazione",
        "ConfigureFunnelStepsDescription1": "Per impostare i passaggi della canalizzazione, ti consigliamo di prendere nota degli URL per ogni step mentre clicchi sul tuo sito web. Il passaggio finale della canalizzazione è il tuo obiettivo configurato qui.",
        "ConfigureFunnelStepsDescription2": "Se contrassegni un passaggio come \"obbligatorio\", il report della canalizzazione includerà solo le visite che hanno convertito l'obiettivo tramite il passaggio richiesto. Clicca sull'icona della guida accanto alla configurazione dello step per ottenere ulteriori informazioni sui passaggi richiesti.",
        "ConfigureFunnelStepsDescription3": "La validazione dell'URL qui sotto ti dice quali passaggi della tua canalizzazione saranno abbinati per un dato URL di pagina. Per convalidare un passaggio è anche possibile cliccare sull'icona della guida accanto alla configurazione dello step. Verrà mostrato un elenco di URL che corrispondono alla configurazione e che sono stati visualizzati dai tuoi utenti negli ultimi giorni.",
        "Introduction": "Una canalizzazione definisce una serie di azioni che ti aspetti che i tuoi visitatori intraprendano per la conversione di un obiettivo. Definendo una canalizzazione puoi migliorare le percentuali di conversioni e i ricavi, in quanto puoi determinare dove perdi i visitatori durante la conversione del tuo obiettivo.",
        "IntroductionListItem1": "Scopri dove i tuoi visitatori hanno dei problemi",
        "IntroductionListItem2": "Scopri dove non capiscono il flusso del tuo sito web",
        "IntroductionListItem3": "Scopri dove si verifica un bug sul tuo sito web o app",
        "IntroductionListItem4": "Trova altri problemi che impediscono di convertire i tuoi obiettivi",
        "IntroductionFollowSteps": "Per impostare una canalizzazione, segui i passaggi qui sotto.",
        "WarningFunnelIsActivatedRequiredUnlock": "Questa canalizzazione è attivata. Per apportarvi modifiche è necessario \"sbloccarla\". Quando apporti modifiche a una canalizzazione attivata, è necessario generare nuovi dati di reporting, e i report per questa canalizzazione generati in passato potrebbero non essere più disponibili.",
        "Unlock": "Sblocca",
        "WarningOnUpdateReportMightGetLost": "Quando aggiorni questo obiettivo, i dati dei report esistenti per questa canalizzazione non saranno più disponibili.",
        "HelpStepTooltip": "Scopri quali URL corrispondono a questo schema e ottieni assistenza per la definizione degli schemi",
        "RemoveStepTooltip": "Rimuovi questo passaggio",
        "FunnelsOverview": "Panoramica Canalizzazioni",
        "ValidateFunnelSteps": "Convalida passaggi Canalizzazione",
        "EnterURLToValidate": "Inserisci un URL oppure un valore per convalidare i passaggi",
        "ValidateUrlMatchesDescription": "Si consiglia vivamente di verificare le configurazioni dei passaggi inserendo un URL o un valore per ogni passaggio, e verificando che il passaggio corretto corrisponda all'URL o al valore. I passaggi che corrispondono saranno evidenziati in verde e i passaggi che non corrispondono saranno evidenziati in rosso. In genere, un solo passaggio deve corrispondere a un determinato URL o valore, in quanto, altrimenti, un visitatore seguirà più passaggi su una stessa pagina.",
        "InfoFunnelIsLocked": "Questa canalizzazione è bloccata perché è attivata. Premi \"sblocca\" per apportare modifiche a questa canalizzazione. Quando apporti modifiche a una canalizzazione già attivata, tutti i dati dei report esistenti verranno persi e dovranno essere raccolti nuovi dati.",
        "ConfirmUnlockFunnel": "Sei sicuro di voler sbloccare questa canalizzazione? Quando aggiorni la canalizzazione, i report generati in passato per questa canalizzazione non saranno più disponibili.",
        "ConfirmDeactivateFunnel": "Quando si disattiva la canalizzazione, tutti i report generati in precedenza per questa canalizzazione diventeranno non disponibili. Sei sicuro di voler disattivare questa canalizzazione?",
        "InfoCannotActivateFunnelIncomplete": "Questa canalizzazione non può essere attivata. Tutti i passaggi devono avere un nome e uno schema.",
        "AbandonedRateX": "%s percentuale di abbandoni",
        "SegmentNameStepPosition": "La visita ha partecipato alla canalizzazione al passaggio",
        "SegmentNameStepPositionDescription": "Accetta qualsiasi passaggio (ad es. 1, 2 o 3). Deve essere utilizzato insieme al segmento del nome della canalizzazione in quanto potrebbe corrispondere a più canalizzazioni",
        "SegmentNameFunnelName": "La visita ha partecipato alla canalizzazione",
        "SegmentNameFunnelNameDescription": "Accetta qualsiasi nome di una canalizzazione al momento attivata.",
        "SegmentVisitorsByThisFunnelStep": "Segmenta i visitatori per questa fase della canalizzazione",
        "StepDefinitionX": "Step %s: %s \"%s\"",
        "ConvertsGoal": "Converte obiettivo",
        "Step": "Step",
        "Completed": "Completato",
        "RequiredColumnTitle": "Richiesto",
        "ComparisonColumnTitle": "Confronto",
        "IsRequired": "richiesto",
        "IsNotRequired": "non richiesto",
        "StepName": "Nome step",
        "StepPattern": "Schema step",
        "Steps": "Step",
        "EvolutionForGoalFunnelX": "Evoluzione per %s",
        "ChooseFunnel": "Scegli Canalizzazione",
        "GoalFunnelReport": "Report Canalizzazione Obiettivo",
        "GoalFunnelReportHelp": "Il report sulla canalizzazione dell'obiettivo mostra come e dove sono entrati i visitatori, hanno convertito e sono usciti dalla canalizzazione. Nota. Se i passaggi non sono contrassegnati come \"obbligatori\", i visitatori potrebbero non aver navigato attraverso di essi nell'ordine esatto previsto per gli step della canalizzazione. Gli step visite possono essere riempiti. Per vedere il numero effettivo di visite, passa sul numero delle visite. I backfill si verificano quando un visitatore salta almeno un passaggio tra il passo in cui è entrato e il passo in cui ha lasciato la canalizzazione. Ad esempio, quando hai una canalizzazione con quattro passaggi e un visitatore converte la canalizzazione direttamente dal passaggio 2 (saltando il passaggio 3), viene visualizzata un'entrata al passaggio 2, una visita di riempimento per il passaggio 3 e una visita per la conversione della canalizzazione. Il registro segmentato dei visitatori mostra solo i visitatori che hanno effettivamente navigato in questo passaggio.",
        "ErrorFunnelDoesNotExist": "La canalizzazione richiesta non esiste",
        "ErrorGoalFunnelDoesNotExist": "La canalizzazione obiettivo richiesta non esiste",
        "ErrorGoalDoesNotExist": "L'obiettivo dato non esiste per questo sito",
        "ErrorNotAnArray": "\"%1$s\" deve essere un array.",
        "ErrorXNotProvided": "Si prega di assegnare un valore per \"%1$s\".",
        "ErrorInnerIsNotAnArray": "Ciascun \"%1$s\" in \"%2$s\" deve essere un array.",
        "ErrorArrayMissingKey": "Chiave array mancante \"%1$s\" in \"%2$s\" nella posizione \"%3$s\".",
        "ErrorXTooLong": "\"%1$s\" è troppo lungo, è permesso un massimo di %2$s caratteri.",
        "ErrorXNotWhitelisted": "Il valore per \"%1$s\" non è consentito, usane uno tra: %2$s.",
        "ErrorPatternInvalidFormat": "Lo schema \"%s\" ha un formato non valido",
        "ErrorActivatedFunnelWithNoSteps": "Impossibile attivare una canalizzazione senza step",
        "PatternTypeEquals": "%s è uguale",
        "PatternTypeContains": "%s contiene",
        "PatternTypeStartsWith": "%s inizia con",
        "PatternTypeEndsWith": "%s finisce con",
        "PatternTypeRegexp": "%s corrisponde all'espressione",
        "PatternAttributeURL": "URL",
        "PatternAttributePath": "Percorso",
        "PatternAttributeSearchQuery": "Query di ricerca",
        "HelpRequiredStepsTitle": "Passaggi richiesti",
        "HelpRequiredStepsDescription": "Quando contrassegni un passaggio come \"obbligatorio\", i visitatori devono passare per questo step prima di poter procedere nella canalizzazione. Se contrassegni tutti i passaggi come \"obbligatori\", imponi ai visitatori di seguire tutti i passaggi della canalizzazione. Quando il primo passaggio è contrassegnato come \"obbligatorio\", i visitatori accedono alla canalizzazione solo quando hanno seguito questo primo passaggio. La maggior parte delle volte i passaggi non sono contrassegnati come obbligatori e i visitatori possono completare la canalizzazione in un ordine casuale.",
        "HelpDefiningPatternsTitle": "Definizione schemi",
        "HelpDefiningPatternsDescription1": "Per abbinare la tua home page (es. http:\/\/www.example.com) usa il tipo di schema \"Percorso uguale\" che corrisponde allo schema \"\/\"",
        "HelpDefiningPatternsDescription2": "Quando definisci una %1$sespressione regolare%2$s, tieni presente che gli URL sono memorizzati senza uno di questi prefissi principali:",
        "HelpDefiningPatternsDescription2Example": "Ciò significa, ad esempio, che per fare coincidere con l'inizio di un URL %1$s, lo schema deve essere %2$s.",
        "HelpDefiningPatternsDescription3": "Tutti i confronti sono eseguiti tenendo conto delle maiuscole e delle minuscole.",
        "HelpDefiningPatternsDescription4": "Le barre finali in un percorso possono essere ignorate. Questo significa che %1$s corrisponde anche a %2$s.",
        "HelpKnownUrlsTitle": "Valori conosciuti che corrispondono a questo schema",
        "HelpKnownUrlsTheseUrlsMatch": "I seguenti valori %1$s corrispondono allo schema %2$s e sono stati visualizzati negli ultimi giorni:",
        "HelpKnownUrlsNoUrlsMatch": "Nessun valore conosciuto che è stato visualizzato negli ultimi giorni corrisponde allo schema %s. Ciò non significa che la configurazione dello step sia errata se l'URL o il valore che si desidera abbinare non è ancora stato utilizzato o sarà attivo solo in un secondo momento.",
        "HelpKnownUrlsMoreUrlsCouldMatch": "Altri valori potrebbero corrispondere a questo schema, sono mostrati solo %s valori corrispondenti.",
        "HelpKnownUrlsWhenPatternDefined": "Una volta definito uno schema, vedrai un elenco di valori corrispondenti (se ce ne sono).",
        "ViewFunnelReport": "Vedi report canalizzazione",
        "ShowFunnelSummary": "Vedi sommario canalizzazione",
        "NoActiveFunnelsAdmin": "Non ci sono canalizzazioni attive, puoi configurare e attivare una canalizzazione quando crei o modifichi un obiettivo.",
        "NoActiveFunnelsUser": "Non ci sono canalizzazioni attive, un utente con almeno l'accesso da amministratore può configurarne e attivarne una quando crea o modifica un obiettivo.",
        "ActivatedFunnelExists": "Una canalizzazione è configurata e attivata",
        "FunnelConfiguredButNotActivated": "Una canalizzazione è configurata ma non attivata",
        "HitsWereBackfilled": "Le visite sono state riempite: lo step ha %svisite effettive",
        "HitsWereNotBackfilled": "Le visite non sono state riempite",
        "XVisitorsConvertedFunnel": "%s visite hanno convertito la canalizzazione",
        "FunnelReportNotGeneratedYet": "Il report sulla canalizzazione probabilmente non è ancora stato generato, riprova più tardi. Esso potrebbe anche non essere disponibile se non ci sono visite per questo sito o se hai cambiato di recente la configurazione della canalizzazione e stai visualizzando una data nel passato.",
        "FunnelMetricsSummary": "La canalizzazione è stata completata in %1$s visite su %2$s %3$scon una %4$spercentuale di conversione della canalizzazione del %5$s e una %6$spercentuale di abbandoni del %7$s.",
        "GoalMetricSummary1": "Lo stesso obiettivo è stato convertito %1$s volte %2$s con una %3$s percentuale di conversioni del goal del %4$s",
        "GoalMetricSummary2": "e un ricavo di %s",
        "Flow": "Flusso",
        "Hits": "Hits",
        "Entries": "Ingressi",
        "Entry": "Ingresso",
        "Proceeded": "Hanno proseguito",
        "Exits": "Uscite",
        "Exit": "Uscita",
        "NbEntries": "%s entrate",
        "NbEntry": "%s entrata",
        "NbExits": "%s uscite",
        "NbExit": "%s uscita",
        "NbConversion": "%s conversione",
        "NbProceeded": "%s hanno proseguito",
        "NbFunnelConversions": "%s conversioni canalizzazione",
        "RateFunnelConversion": "%s percentuale di conversione canalizzazione",
        "XoutOfYVisitsconverted": "Convertite %1$s visite su %2$s",
        "ColumnNbProceeded": "Passaggi da cui si è proseguito",
        "ColumnAbandonedRate": "Percentuale di canalizzazioni abbandonate",
        "ColumnAbandonedRateDocumentation": "Percentuale di visite che sono entrate nella canalizzazione ma non l'hanno completata. È il numero delle uscite dalla canalizzazione diviso per il numero degli accessi.",
        "ColumnRateFunnelConversion": "Percentuale di conversioni canalizzazione",
        "ColumnRateFunnelConversionDocumentation": "Percentuale delle visite che hanno completato la canalizzazione dopo che vi sono entrate. È il numero delle conversioni della canalizzazione diviso per la somma di tutti gli ingressi.",
        "ColumnNumFunnelConversions": "Conversioni canalizzazione",
        "ColumnNumFunnelConversionsDocumentation": "Numero di visite che hanno completato la canalizzazione.",
        "ColumnProceededRate": "Percentuale di chi ha proseguito",
        "ColumnProceededRateDocumentation": "Percentuale di visite che hanno proseguito da questo step della canalizzazione verso quello successivo.",
        "ColumnNbStepVisits": "Visite step",
        "ColumnNbStepVisitsDocumentation": "Numero di visite che sono entrate in questo step della canalizzazione.",
        "ColumnNbStepProceededDocumentation": "Numero di visite che hanno proseguito da questo step a quello successivo nella canalizzazione.",
        "ColumnNbStepEntries": "Ingressi nello step",
        "ColumnNbStepEntriesDocumentation": "Numero di visite che sono entrate nella canalizzazione a questo step.",
        "ColumnNbStepExits": "Uscite dallo step",
        "ColumnNbStepExitsDocumentation": "Numero di visite che hanno lasciato la canalizzazione a questo step.",
        "ColumnSumEntries": "Ingressi nella canalizzazione",
        "ColumnSumExits": "Uscite dalla canalizzazione",
        "ColumnSumEntriesDocumentation": "Somma di tutte le visite che sono entrate nella canalizzazione.",
        "ColumnSumExitsDocumentation": "Somma di tutte le visite che hanno lasciato la canalizzazione prima di averla convertita."
    }
}