{
    "MultiChannelConversionAttribution": {
        "Attribution": "Atribución",
        "MultiChannelConversionAttribution": "Atribución de conversión multicanal",
        "ColumnConversionsDocumentation": "El número de conversiones para este canal cuando se aplica el modelo de atribución %s.",
        "ColumnRevenueDocumentation": "Los ingresos para este canal cuando se aplica el modelo de atribución %s.",
        "AttributionModelX": "Modelo de atribución %s",
        "DaysPriorToConversion": "Días previos de la conversión",
        "Enabled": "Habilitado",
        "Channel": "Canal",
        "SelectModel": "Seleccionar modelo",
        "ChannelReportInlineHelpStart": "Los siguientes modelos de atribución están disponibles",
        "MultiAttributionEnabledForGoal": "La atribución de conversión multicanal está habilitada para este objetivo",
        "Introduction": "Habilitar esta función le brinda información más precisa sobre los diferentes referentes que llevan a sus conversiones. En lugar de solo atribuir una conversión a la última visita no directa, podrá seleccionar diferentes modelos de atribución para ver qué referentes (o canales) realmente más contribuyeron a la conversión.",
        "ErrorMultiAttributionNotEnabled": "La atribución multicanal no está habilitada para el objetivo solicitado",
        "ErrorGoalDoesNotExist": "El objetivo dado no existe para este sitio",
        "ErrorXNotWhitelisted": "El valor para \"%1$s\" no está permitido, use uno de: %2$s.",
        "MultiAttribution": "Atribución múltiple",
        "NoGoalEnabled": "No se ha habilitado ningún objetivo para este informe. Un usuario con al menos acceso de escritura puede habilitar el informe de atribución al crear o editar un objetivo.",
        "ChannelName": "Nombre del canal",
        "Compare": "Comparar",
        "LastNonDirectInteraction": "Ultima visita no directa",
        "LastNonDirectInteractionDocumentation": "El crédito de atribución va a la última visita que no fue una visita directa.",
        "Linear": "Lineal",
        "LinearDocumentation": "El crédito de atribución se comparte por igual en todas las interacciones.",
        "FirstInteraction": "Primera interacción",
        "FirstInteractionDocumentation": "Todo el crédito de atribución va solo a la primera interacción.",
        "LastInteraction": "Ultima interacción",
        "LastInteractionDocumentation": "Todo el crédito de atribución va solo a la última interacción.",
        "PositionBased": "Basado en la posición",
        "PositionBasedDocumentation": "La mayor parte del crédito de atribución va a la primera y última interacción (40% cada una), el crédito restante se comparte por igual entre todas las demás interacciones.",
        "XInComparisonTo": "%s en comparación con %s",
        "XInComparisonToTooltip": "Comparando %s de %s con %s",
        "TimeDecay": "Tiempo en decaída",
        "TimeDecayDocumentation": "El crédito de atribución se comparte en todas las interacciones. Cuanto más reciente fue una interacción, más crédito obtiene en comparación con una interacción que ocurrió hace más tiempo."
    }
}