{
    "MultiChannelConversionAttribution": {
        "Attribution": "Toewijzing",
        "MultiChannelConversionAttribution": "Multi-channel trechters Conversie Attribution",
        "ColumnConversionsDocumentation": "Het aantal conversies voor dit kanaal wanneer het attributiemodel %s is toegepast.",
        "ColumnRevenueDocumentation": "De opbrengst voor dit kanaal wanneer het attributiemodel %s is toegepast.",
        "AttributionModelX": "Attributiemodel%s",
        "DaysPriorToConversion": "Dagen voorafgaand aan de conversie",
        "Enabled": "Ingeschakeld",
        "Channel": "Kanaal",
        "SelectModel": "Selecteer model",
        "ChannelReportInlineHelpStart": "De volgende attributiemodellen zijn beschikbaar",
        "MultiAttributionEnabledForGoal": "Multi-channel conversie attributie is ingeschakeld voor dit doel",
        "Introduction": "Als u deze functie inschakelt, krijgt u nauwkeuriger inzicht in de verschillende verwijzingen die tot uw conversies leiden. In plaats van alleen een conversie toe te wijzen aan het laatste niet-directe bezoek, kunt u verschillende attibutiemodellen selecteren om te zien welke verwijzers (of kanalen) echt hebben bijgedragen aan een conversie.",
        "ErrorMultiAttributionNotEnabled": "Multi-channel attributie is niet ingeschakeld voor het gevraagde doel",
        "ErrorGoalDoesNotExist": "Het opgegeven doel bestaat niet voor deze site",
        "ErrorXNotWhitelisted": "De waarde voor \"%1$s\" is niet toegestaan. Gebruik één van de: %2$s",
        "MultiAttribution": "Multi Attribution",
        "NoGoalEnabled": "Geen doel is ingeschakeld voor dit rapport. Een gebruiker met ten minste schrijfrechten kan het attributie rapport inschakelen bij het maken of bewerken van een doel.",
        "ChannelName": "Kanaal naam",
        "Compare": "Vergelijk",
        "LastNonDirectInteraction": "Laatste niet-direct",
        "LastNonDirectInteractionDocumentation": "De waardepunten gaan naar het laatste bezoek dat geen direct bezoek was.",
        "Linear": "Lineair",
        "LinearDocumentation": "De waardepunten worden evenredig verdeeld over alle interacties.",
        "FirstInteraction": "Eerste interactie",
        "FirstInteractionDocumentation": "Alle waardepunten gaan alleen naar de eerste interactie.",
        "LastInteraction": "Laatste interactie",
        "LastInteractionDocumentation": "Alle waardepunten gaan alleen naar de laatste interactie.",
        "PositionBased": "Positie gebaseerd",
        "PositionBasedDocumentation": "De meeste waardepunten gaan naar de eerste en laatste interactie (elk 40%), de resterende waarden wordt evenredig verdeeld over alle andere interacties.",
        "XInComparisonTo": "%s in vergelijking tot %s",
        "XInComparisonToTooltip": "Vergelijking %s van %s met %s",
        "TimeDecay": "Tijdsverval",
        "TimeDecayDocumentation": "De waardepunten worden gedeeld over alle interacties. Hoe recenter een interactie was, des te meer waarde kreeg hij in vergelijking met een interactie die een langere tijd geleden plaatsvond."
    }
}