{
    "MultiChannelConversionAttribution": {
        "Attribution": "Atribuim",
        "MultiChannelConversionAttribution": "Atribuim Shumëkanalësh Shndërrimesh",
        "ColumnConversionsDocumentation": "Numri i shndërrimeve për këtë kanal, kur aplikohet modeli i atribuimit %s.",
        "ColumnRevenueDocumentation": "Të ardhurat për këtë kanal, kur aplikohet modeli i atribuimit %s.",
        "AttributionModelX": "Model Atribuimi%s",
        "DaysPriorToConversion": "Ditë Para Shndërrimit",
        "Enabled": "E aktivizuar",
        "Channel": "Kanal",
        "SelectModel": "Përzgjidhni model",
        "ChannelReportInlineHelpStart": "Janë të gatshëm modelet vijues të atribuimit",
        "MultiAttributionEnabledForGoal": "Atribuimi Shumëkanalësh i Shndërrimeve është i aktivizuar për këtë objektiv",
        "Introduction": "Aktivizimi i kësaj veçorie ju jep ide më të sakta mbi referues të ndryshëm që shpien te shndërrimet tuaja. Në vend se t’i atribuohet një shndërrim vizitës së fundit jo të drejtpërdrejtë, do të jeni në gjendje të përzgjidhni modele të ndryshme atribuimi, për të parë se cilët referues (ose kanale) kanë dhënë realisht kontributin më të madh për një shndërrim.",
        "ErrorMultiAttributionNotEnabled": "Atribuimi Shumëkanalësh i Shndërrimeve s’është i aktivizuar për objektivin e kërkuar",
        "ErrorGoalDoesNotExist": "Objektivi i dhënë nuk ekziston për këtë sajt",
        "ErrorXNotWhitelisted": "Vlerë që nuk lejohet për \"%1$s\", përdorni një nga: %2$s.",
        "MultiAttribution": "Shumëkanalësh",
        "NoGoalEnabled": "Për këtë raport s’ka të aktivizuar ndonjë objektiv. Aktivizimin e një raporti atribuimesh mund ta aktivizojë një përdorues me, të paktën , të drejta shkrimi, kur krijohet ose përpunohet një objektiv.",
        "ChannelName": "Emër Kanali",
        "Compare": "Krahasoji",
        "LastNonDirectInteraction": "I fundit Jo i Drejtpërdrejtë",
        "LastNonDirectInteractionDocumentation": "Vlera e atribuimit i shkon vizitës së fundit që nuk qe vizitë e drejtpërdrejtë.",
        "Linear": "Linear",
        "LinearDocumentation": "Vlera e atribuimit ndahet në mënyrë të barabartë mes krejt ndërveprimeve.",
        "FirstInteraction": "Ndërveprimi i Parë",
        "FirstInteractionDocumentation": "Krejt vlera e atribuimit i shkon vetëm ndërveprimit të parë.",
        "LastInteraction": "Ndërveprimi i Fundit",
        "LastInteractionDocumentation": "Krejt vlera e atribuimit i shkon vetëm ndërveprimit të fundit.",
        "PositionBased": "Bazuar Në Pozicion",
        "PositionBasedDocumentation": "Shumica e vlerës së atribuimit i shkon ndërveprimit të parë dhe të fundit (40% secili), vlera e mbetur ndahet në mënyrë të barabartë mes krejt ndërveprimeve të tjera.",
        "XInComparisonTo": "%s në krahasim me %s",
        "XInComparisonToTooltip": "Po krahasohet %s e %s me %s",
        "TimeDecay": "Zbehje Kohore",
        "TimeDecayDocumentation": "Vlera e atribuimit ndahet mes krejt ndërveprimeve. Sa më i freskët të qe ndërveprimi, më tepër vlerë i jepet në krahasim me një ndërveprim që ka ndodhur në një kohë më të hershme."
    }
}