{
    "FormAnalytics": {
        "Status": "Estado",
        "NoFormsFound": "No se encuentran formularios",
        "EditForm": "Modificar formulario",
        "GettingStarted": "Empezando",
        "Filter": "Filtro",
        "NForms": "Formularios %s",
        "ColumnFormViews": "Vistas de formulario",
        "ColumnFormViewers": "Formulario observadores",
        "ColumnFormStarts": "Inicios de formulario",
        "ColumnFormStarters": "Iniciadores de formulario",
        "ColumnFormSubmitters": "Formulario de remitentes",
        "ColumnFormSubmissions": "Formularios de presentación",
        "ColumnFormResubmitters": "Formulario de re-remitentes",
        "ColumnFormConversions": "Conversiones de formulario",
        "ColumnHesitationTime": "Tiempo de vacilación",
        "ColumnFormAvgHesitationTime": "Formulario tiempo promedio de vacilación",
        "ColumnAvgHesitationTime": "Tiempo promedio de vacilación",
        "ColumnTimeSpent": "Tiempo usado",
        "ColumnFormAvgTimeSpent": "Tiempo promedio usado en el formulario",
        "ColumnAvgTimeSpent": "Tiempo promedio usado",
        "ColumnAvgTimeToFirstSubmit": "Tiempo promedio del primer envío de formulario",
        "ColumnTimeToFirstSubmit": "Tiempo del primer envío",
        "ColumnTimeToConversion": "Tiempo para la conversión de formulario",
        "ColumnFormConversionRate": "Tasa de conversión de formulario",
        "ColumnAvgTimeToConversion": "Tiempo promedio de conversión de formulario",
        "ColumnAvgFieldSize": "Tamaño del campo promedio",
        "ColumnAvgFieldSizeSubmit": "Tamaño promedio del campo en el envío",
        "ColumnAvgFieldSizeUnsubmitted": "Tamaño promedio del cambio cuando no es enviado",
        "ColumnAvgFieldSizeConverted": "Tamaño promedio del campo en la conversión",
        "ColumnFieldSubmissions": "Envíos de campo",
        "ColumnRateAmendment": "Formulario de tasa de enmiendas",
        "ColumnRateStarters": "Tasa de iniciadores de formulario",
        "ColumnRateSubmitter": "Tasa de remitente de formulario",
        "ColumnRateResubmitter": "Tasa de de reenvío de formularios",
        "ColumnRateLeftBlankConverted": "Tasa de dejados en blanco en la conversión",
        "ColumnLeftBlankConverted": "Debajos en blanco en la conversión",
        "ColumnRateLeftBlankSubmit": "Tasa de dejados en blanco al enviar",
        "ColumnLeftBlankSubmit": "Dejado en blanco al enviar",
        "ColumnRateRefocus": "Tasa de reenfoque",
        "ColumnRateDeletes": "Tasa de borrado",
        "ColumnRateCursors": "Velocidad del cursor",
        "ColumnInteractions": "Interacciones",
        "ColumnUniqueInteractions": "Interacciones únicas",
        "ColumnInteractionsUnsubmitted": "Interacciones cuando no son enviados",
        "ColumnInteractionsSubmitted": "Interacciones en el envío",
        "ColumnFieldConversions": "Conversiones de campo",
        "ColumnDropOffs": "Deserciones",
        "ColumnUniqueDropOffs": "Deserciones singulares",
        "ColumnEntries": "Ingresos",
        "ColumnUniqueEntries": "Ingresos únicos",
        "ColumnAmendments": "Enmiendas",
        "ColumnRefocuses": "Reorientado",
        "ColumnUniqueAmendments": "Enmiendas únicas",
        "ColumnUniqueRefocuses": "Reorientados únicos",
        "ColumnUniqueChanges": "Cambios únicos",
        "ColumnChanges": "Cambios",
        "ColumnUniqueDeletes": "Eliminaciones únicas",
        "ColumnDeletes": "Eliminaciones",
        "ColumnCursors": "Punteros",
        "ColumnUniqueCursors": "Cursores singulares",
        "ColumnNbViews": "%s vistas",
        "ColumnNbViewers": "%s visualizadores",
        "ColumnNbStarters": "%s entrantes",
        "ColumnNbSubmitters": "%s postulantes",
        "ColumnNbResubmitters": "%s re-postulantes",
        "ColumnNbConversions": "%s conversiones",
        "ColumnNbAvgTimeSpent": "%s tiempo promedio insumido",
        "ColumnNbAvgHesitationTime": "%s tiempo promedio de vacilación",
        "ColumnNbAvgTimeToFirstSubmit": "%s tiempo promedio de la primera presentación",
        "ColumnNbAvgTimeToConversion": "%s tiempo promedio para conversión",
        "ColumnNbStarterRate": "%s tasa de arranque",
        "ColumnNbSubmitterRate": "%s tasa de remitente",
        "ColumnNbResubmitterRate": "%s tasa de re-remitentes",
        "ColumnNbConversionRate": "%s tipo de conversión",
        "ColumnDescriptionNbFormViews": "La cantidad de veces que sus visitantes han visto una página donde se incluyó este formulario.",
        "ColumnDescriptionNbFormViewers": "La cantidad de visitantes que han visto una página donde se incluyó este formulario al menos una vez. Cuando un visitante procesa un formulario y vuelve a ver el mismo formulario, se cuenta como un nuevo espectador.",
        "ColumnDescriptionNbFormStarts": "La cantidad de veces que un visitante ha comenzado a interactuar con un formulario después de verlo.",
        "ColumnDescriptionFormStartersRate": "El porcentaje de veces que un visitante ha visto una página donde se incluyó este formulario y luego comenzó a interactuar con él.",
        "ColumnInfoFormStarts": "Esto significa que un visitante, por ejemplo, ha enfocado o cambiado un campo de formulario. Si el enfoque automático para un campo de formulario está habilitado, un visitante primero debe enfocar otro campo o necesita comenzar a cambiar un campo antes de que cuente como un comienzo.",
        "ColumnDescriptionNbFormStarters": "El número de observadores del formulario que han empezado a interactuar con el mismo al menos una vez.",
        "ColumnDescriptionNbFormResubmitters": "El número de observadores de formularios que han vuelto a enviar un formulario al menos una vez.",
        "ColumnDescriptionNbFormTimeSpent": "El tiempo total que todos los visitantes pasaron en un formulario.",
        "ColumnDescriptionAvgFormTimeSpent": "El tiempo promedio que un visitante pasó en un formulario.",
        "ColumnInfoFormTimeSpent": "El tiempo se calcula como la diferencia entre la primera interacción con un campo del formulario (por ejemplo, con un énfasis en un campo) y la última interacción con un formulario.",
        "ColumnDescriptionNbFormTimeHesitation": "El tiempo que un visitante esperó antes de empezar a interactuar con un formulario.",
        "ColumnDescriptionAvgFormTimeHesitation": "El tiempo promedio que un visitante dudó para comenzar a interactuar con un formulario.",
        "ColumnInfoFormTimeHesitation": "El tiempo se calcula como la diferencia entre el tiempo de carga de la página y el tiempo de la primera interacción con un formulario (por ejemplo, con un énfasis en un campo de formulario, tipear una letra en un formulario o seleccionar un valor en el formulario). El tiempo se cuenta solo mientras la ventana del navegador está activa.",
        "ColumnDescriptionNbFormTimeToConversion": "El tiempo que le tomó al visitante completar un formulario con éxito.",
        "ColumnDescriptionAvgFormTimeToConversion": "El tiempo promedio que un visitante procesó un formulario.",
        "ColumnInfoFormTimeToConversion": "Si el visitante completa el formulario en el primer envío, es igual al \"tiempo para el primer envío\". Si un visitante envía un formulario varias veces, es igual al tiempo total empleado en el formulario.",
        "ColumnDescriptionNbFormTimeToFirstSubmission": "El tiempo que le tomó al visitante enviar un formulario.",
        "ColumnDescriptionAvgFormTimeToFirstSubmission": "El tiempo promedio que tardó un visitante en enviar este formulario por primera vez.",
        "ColumnInfoFormTimeToFirstSubmission": "Es la diferencia entre la primera interacción con el formulario (por ejemplo, un enfoque de campo) y la hora en que el visitante envía el formulario.",
        "ColumnInfoResubmitters": "Esto significa que un visitante, primero envió un formulario y luego lo envió nuevamente. Por ejemplo, un reenvío podría ocurrir cuando hubo errores de validación de formularios. Cuando este número es alto, es posible que algo no esté claro en sus formularios.",
        "ColumnDescriptionNbFormSubmitters": "El número de observadores de formularios que han enviado un formulario al menos una vez.",
        "ColumnDescriptionNbFormSubmissions": "El número de veces que se ha enviado un formulario en total. Si un visitante envió un formulario 10 veces y otro visitante 3 veces, mostrará un total de 13 envíos de formularios.",
        "ColumnDescriptionNbFormConversions": "El número de veces que este formulario fue completado exitosamente.",
        "ColumnDescriptionNbFieldDropoff": "La cantidad de veces que un visitante interactuó con este campo en último lugar, cuando no enviaron el formulario.",
        "ColumnDescriptionNbFieldUniqDropoff": "El número de observadores de formularios que interactuaron con este campo en último lugar, cuando no enviaron el formulario.",
        "ColumnDescriptionNbFieldEntries": "La cantidad de veces que un visitante ha interactuado primero con este campo, cuando comenzaron a llenar un formulario.",
        "ColumnDescriptionNbFieldUniqEntries": "La cantidad de observadores de formularios que han interactuado primero con este campo, cuando comenzaron a llenar un formulario.",
        "ColumnInfoInteraction": "Una interacción puede ser sea un enfoque de campo o un cambio de campo.",
        "ColumnDescriptionNbFieldUniqAmendments": "El número de observadores de formularios que han modificado este campo al menos una vez.",
        "ColumnDescriptionNbFieldAmendments": "La cantidad de veces que sus visitantes modificaron este campo en total.",
        "ColumnInfoFieldAmendments": "Una enmienda se cuenta cuando un visitante cambia este campo (por ejemplo, escribe algo en un campo de formulario o selecciona un valor), luego pasa a otro campo y regresa a este campo para volver a cambiarlo. Una enmienda también se cuenta cuando un visitante cambia este campo, envía el formulario y luego lo vuelve a cambiar para corregir un error de validación de formulario.",
        "ColumnDescriptionNbFieldUniqRefocuses": "El número de observadores de formularios que se han reorientado en este campo al menos una vez.",
        "ColumnDescriptionNbFieldRefocuses": "El número total de veces que un visitante se ha reorientado a este campo antes de enviar un formulario o dejarlo.",
        "ColumnInfoFieldRefocuses": "Una reorientación se cuenta cuando un visitante se interesa en este campo, luego se centra en otro campo y luego vuelve a este campo nuevamente.",
        "MetricOnlyForTextField": "Esta métrica está solamente disponible para campos de texto.",
        "ColumnDescriptionNbFieldUniqDeletes": "El número de observadores de formularios que han utilizado la tecla de retroceso o eliminación en este campo al menos una vez.",
        "ColumnDescriptionNbFieldDeletes": "La cantidad de veces que sus visitantes han utilizado la teclas de retroceso o de eliminación en este campo.",
        "ColumnDescriptionRateFieldDeletes": "El porcentaje de veces que se usó una tecla de retroceso o de borrado cuando se cambió un campo.",
        "ColumnDescriptionNbFieldUniqCursor": "El número de observadores de formularios que han utilizado alguna de las teclas de cursor en este campo al menos una vez.",
        "ColumnDescriptionNbFieldCursor": "El número de veces que sus visitantes han utilizado alguna de las teclas de cursor en este campo.",
        "ColumnDescriptionNbFieldSubmitted": "La cantidad de veces que se mostró este campo cuando se envió el formulario. No significa que un visitante haya interactuado realmente con este campo.",
        "ColumnDescriptionNbFieldUniqChanges": "El número de personas que vieron el formulario que han cambiado este campo al menos una vez.",
        "ColumnDescriptionNbFieldChanges": "El número de veces que un visitante ha cambiado esta casilla.",
        "ColumnInfoFieldChanges": "Un primer cambio se cuenta tan pronto como un visitante, por ejemplo, escribe algo en un campo de texto o selecciona un valor. Los cambios adicionales solo se cuentan cuando el visitante pasa a otro campo y vuelve a este campo para cambiarlo de nuevo.",
        "ColumnInfoFieldInteractions": "Una interacción se cuenta cuando un visitante enfoca un campo o cambia su valor. Si un campo tiene un enfoque automático, dichos enfoques se ignoran y no cuentan como una interacción.",
        "ColumnDescriptionNbFieldInteractions": "El número de veces que los observadores de este formulario han interactuado con esta casilla en total.",
        "ColumnDescriptionNbFieldUniqueInteractions": "El número de observadores del formulario que han interactuado con este campo al menos una vez.",
        "ColumnDescriptionNbFieldInteractionsSubmit": "El número de veces que un observador de formulario ha interactuado con este campo y luego ha enviado el formulario.",
        "ColumnDescriptionNbFieldInteractionsUnsubmit": "El número de veces que un visor de formularios ha interactuado con este campo y luego no ha enviado el formulario.",
        "ColumnDescriptionNbFieldTimeSpent": "El tiempo total en segundos insumido en este campo de formulario.",
        "ColumnDescriptionAvgFieldTimeSpent": "La cantidad promedio de tiempo empleado en este campo cuando un visitante interactuó con él.",
        "ColumnInfoFieldTimeSpent": "El tiempo se mide desde el momento en que un visitante enfoca este campo hasta que realiza el último cambio o hasta que abandona el campo nuevamente. Si un visitante interactúa con este campo varias veces antes de enviar o dejar el formulario, se sumará todo el tiempo dedicado a este campo. El tiempo dedicado incluye el tiempo de vacilación.",
        "ColumnDescriptionNbFieldFieldsHesitationTime": "El tiempo que un visitante dudó para comenzar a llenar este campo.",
        "ColumnDescriptionAvgFieldFieldsHesitationTime": "La cantidad promedio de tiempo que un visitante dudó para comenzar a completar este campo.",
        "ColumnInfoFieldFieldsHesitationTime": "El tiempo es medido desde el momento en que un visitante focaliza en este campo hasta que realiza el primer cambio.",
        "ColumnDescriptionAvgFieldFieldsize": "El tamaño promedio de campo de este campo de texto. También incluye los tamaños de texto de los visitantes que no enviaron el formulario. Los campos de texto en blanco (tamaño 0) son ignorados en el cálculo promedio.",
        "ColumnDescriptionAvgFieldFieldsizeUnsubmitted": "El tamaño promedio de este campo de texto cuando un visitante ingresó un texto pero no envió el formulario después.",
        "ColumnDescriptionAvgFieldFieldsizeSubmitted": "El tamaño promedio de este campo de texto cuando un visitante ingresó un texto y luego envió el formulario.",
        "ColumnDescriptionAvgFieldFieldsizeConverted": "El tamaño promedio de campo de este campo de texto cuando un visitante ingresó un texto, envió el formulario después y lo convirtió.",
        "ColumnDescriptionNbFieldLeftblankSubmitted": "El número total de veces que este campo se dejó vacío cuando se envió el formulario.",
        "ColumnDescriptionNbFieldLeftblankConverted": "El número total de veces que este campo se dejó vacío cuando se envió y convirtió el formulario.",
        "ColumnDescriptionAvgFieldLeftblankSubmitted": "El número de veces que este campo se dejó vacío cuando se envió el formulario.",
        "ColumnDescriptionAvgFieldLeftblankConverted": "La cantidad de veces que este campo se dejó vacío cuando se envió y convirtió el formulario.",
        "ColumnDescriptionNbFieldConverted": "El número de veces que se mostró el campo cuando se convirtió un formulario. No significa que un visitante interactuó realmente con este campo.",
        "ColumnDescriptionFormResubmittersRate": "El porcentaje de remitentes que han enviado este formulario al menos una segunda vez.",
        "ColumnDescriptionFormSubmitterRate": "El número de veces que un iniciador de formulario ha enviado el formulario.",
        "ColumnDescriptionFormConversionRate": "El número de veces que un iniciador de formulario ha convertido el formulario.",
        "ColumnDescriptionFieldAmendmentsRate": "La cantidad de veces que este campo fue modificado después de cambiarlo inicialmente.",
        "ColumnDescriptionFieldRefocusRate": "La cantidad de veces que este campo fue reorientado después de interactuar con él inicialmente.",
        "ColumnDescriptionRateFieldCursors": "El número de veces que se usaron las teclas de cursor en este campo después de que un usuario interactuó con él.",
        "NoActiveForm": "Ningún formulario está actualmente configurado para ser rastreado.",
        "WidgetTitleLiveFormOverviewLast30": "Resumen de formularios de los últimos 30 minutos",
        "WidgetTitleLiveFormOverviewLast60": "Resumen de formularios de los últimos 60 minutos",
        "WidgetTitleLiveFormOverviewLast3600": "Resumen de formularios en las últimas 24 horas",
        "WidgetTitleMostPopularFormsLast30": "Formularios más populares en los últimos 30 minutos",
        "WidgetTitleMostPopularFormsLast60": "Formularios más populares en los últimos 60 minutos",
        "WidgetTitleMostPopularFormsLast3600": "Formularios más populares en las últimas 24 horas",
        "HowToGetStartedUserAccess": "Por favor pregunte a usuario con atributos de 'escritura' crear un nuevo formulario bajo el menú 'Administración'.",
        "HowToGetStartedAdminAccess": "Como un Super Usuario puede %1$screar un nuevo formulario %2$s.",
        "ErrorFormDoesNotExist": "El formulario solicitado no existe.",
        "ArchiveReportInfo": "Cuando archiva este formulario, no se eliminará, pero Matomo ya no rastreará los nuevos datos de este formulario y sus informes ya no estarán disponibles en la interfaz de usuario de los informes.",
        "ArchiveReportConfirm": "¿Está seguro de que desea archivar este formulario? Una vez que se haya archivado, no se rastreará ningún dato nuevo para este formulario y sus informes ya no estarán disponibles en la interface de usuario de los informes.",
        "FormFieldEditLimited": "Solamente es posible renombrar los primeros %s campos.",
        "FormCreated": "El formulario ha sido creado con éxito.",
        "FormUpdated": "El formulario se ha actualizado exitosamente.",
        "UpdatingData": "Actualizando datos...",
        "FieldNamePlaceholder": "ej 'Formulario de registro de cliente'",
        "FieldDescriptionPlaceholder": "ej 'Formulario de registro del cliente en la página de destino'",
        "DeleteFormConfirm": "¿Está seguro de que desea borrar este formulario? Los informes generados anteriormente ya no estarán disponibles en la interface de usuario de los informes.",
        "DeleteFormInfo": "Cuando elimine este formulario, sus informes ya no estarán disponibles y no podrá deshacer esta acción.",
        "ViewReportInfo": "Ver informes de este formulario",
        "CreateNewForm": "Crear nuevo formulario",
        "ErrorFormNameDuplicate": "El nombre del formulario ya está en uso por otro formulario.",
        "ErrorXNotProvided": "Por favor suministre un valor para \"%1$s\".",
        "ErrorXTooLong": "\"%1$s\" es muy largo, un máximo de %2$s caracteres es permitido.",
        "ErrorNotAnArray": "\"%1$s\" tiene que ser una matriz.",
        "ErrorInnerIsNotAnArray": "Cada \"%1$s\" dentro de \"%2$s\" tiene que ser una matriz.",
        "ErrorArrayMissingKey": "Falta la clave \"%1$s\" en \"%2$s\" en la posición \"%3$s\".",
        "ErrorArrayMissingValue": "Falta el valor para la clave de la matriz \"%1$s\" en \"%2$s\" en la posición \"%3$s\".",
        "ErrorXNotWhitelisted": "El valor para \"%1$s\" no está permitido, use uno de: %2$s.",
        "ErrorFormRuleRequired": "Se debe establecer al menos un criterio de formulario o se debe habilitar la coincidencia por página.",
        "ErrorFormOrPageRuleRequired": "Se debe establecer al menos un criterio de formulario o página",
        "ErrorInvalidRegExp": "La expresión regular \"%1$s\" no tiene en formato válido.",
        "ManageFormsIntroduction": "Un formulario le permite aprender todo sobre cómo sus visitantes interactúan con sus formularios en línea y campos de formulario. Sepa cuánto tiempo vacilan antes de comenzar a llenar sus formularios, cuánto tiempo pasaron llenando sus formularios, qué campos son los más utilizados o innecesarios, con qué frecuencia corrigen los campos y más.",
        "Forms": "Formularios",
        "FormX": "Formulario %s",
        "TypeRealTime": "Tiempo real",
        "ViewFormFields": "Ver campos de formulario",
        "EditFormFields": "Modificar campos de formulario",
        "StatusRunning": "Ejecutando",
        "StatusArchived": "Archivado",
        "Manage": "Administrar",
        "ManageForms": "Administrar formularios",
        "FieldMetrics": "Métricas de campo",
        "EntryFields": "Campos de entrada",
        "DropOffFields": "Campos desertados",
        "FieldSize": "Tamaño del campo",
        "FieldTimings": "Tiempos de campo",
        "FieldCorrections": "Correcciones de campo",
        "FieldInteractions": "Interacciones de campo",
        "FieldSubmissions": "Envíos de campo",
        "FieldConversions": "Conversiones de campo",
        "FormNameHelp": "Define el nombre bajo el cual el informe para este formulario estará disponible.",
        "FormDescriptionHelp": "Una descripción opcional para su formulario que se mostrará en el informe para este formulario. Por ejemplo, podría mencionar el propósito del formulario, cualquier cambio que haya realizado en este formulario en el pasado o en qué páginas está incrustado el formulario.",
        "FormSetupFormRules": "Haga un seguimiento de las interacciones en este formulario cuando coincida cualquiera de estos criterios:",
        "FormSetupFormRulesHelp": "Todos los formularios en línea que coincidan con cualquiera de los criterios a continuación serán rastreados en este formulario. No todos los criterios deben coincidir: solo un criterio debe coincidir para que un formulario en línea sea rastreado en este formulario. Debe especificar al menos un %snombre de formulario o un ID de formulario%s.",
        "FormSetupPageRules": "Rastree las interacciones en este formulario solo para los formularios que se encuentran en cualquiera de estas páginas (opcional)",
        "FormSetupPageRulesHelp": "Puede restringir en qué páginas deben rastrearse los datos de interacción en este formulario. Cuando se configura, los datos se rastrearán en este formulario solo cuando el formulario se vea en una página que coincida con cualquiera de los criterios configurados a continuación. Esto es útil cuando desea realizar un seguimiento de los datos de su formulario solo en algunas de las páginas de su sitio web. Esto también es útil, por ejemplo, cuando un formulario está incrustado en varias páginas de su sitio web pero desea analizar el comportamiento de su formulario por separado en cada página: en este caso, crearía un formulario separado en Matomo para cada página.",
        "FormSetupConversionRules": "Este formulario se convierte cuando son visitadas cualquiera de estas páginas (recomendado)",
        "FormSetupConversionRulesHelp1": "Matomo diferencia entre envíos de formularios y conversiones de formularios. Un formulario puede enviarse varias veces cuando un visitante tiene que corregir los errores de validación de formularios. Para rastrear una conversión de formulario, puede configurar una o varias páginas y, tan pronto como un visitante visite una página que coincida con cualquiera de los criterios a continuación, se convertirá el formulario y se realizará un seguimiento de la conversión de un formulario.",
        "FormSetupConversionRulesHelp2": "Por ejemplo, podría redirigir a un visitante a una página \"http:\/\/example.com\/signup-success.html\" cuando el formulario se envíe correctamente. Para realizar un seguimiento de este formulario enviado como una conversión de formulario, configure un criterio del tipo \"la ruta es \/signup-success.html\" a continuación. Se realizará un seguimiento de la conversión de un formulario cuando al menos uno de los siguientes criterios coincida. También puede convertir un formulario utilizando el rastreador de JavaScript de Matomo, %sobtenga más información%s.",
        "ComparisonsCaseInsensitive": "Todas las comparaciones y no distinguen mayúsculas y minúsculas.",
        "ComparisonsIgnoredValues": "Para las URL, ignoramos el protocolo y las barras diagonales al final, a menos que seleccione 'es exactamente igual'.",
        "SegmentFormName": "Nombre del formulario",
        "SegmentFormNameDescription": "Acepta cualquier nombre de formulario de uno actualmente en ejecución.",
        "SegmentFormStarts": "Número de inicios de formulario",
        "SegmentFormStartsDescription": "Acepta cualquier número de inicios de formulario.",
        "SegmentFormSubmissions": "Número de formularios de presentación",
        "SegmentFormSubmissionsDescription": "Acepta cualquier número de formularios de presentación",
        "SegmentFormConverted": "Formulario convertido",
        "SegmentFormConvertedDescription": "Acepta 1 ó 0.",
        "SegmentFormSpentTime": "Tiempo transcurrido en el formulario (en milisegundos)",
        "SegmentFormSpentTimeDescription": "Cualquier número en milisegundos, por ejemplo 1000.",
        "SettingCreateFormsAutomatically": "Crear formularios automáticamente",
        "CreateFormsConfiguredLimited": "Matomo está configurado actualmente para crear automáticamente hasta %s formularios.",
        "CreateFormsConfiguredLimitedUnreached": "Hasta ahora %s formularios se han creado automáticamente para este sitio.",
        "CreateFormsConfiguredLimitedReached": "Debido a que Matomo ya ha creado %s formularios automáticamente, así no se crearán automáticamente nuevos formularios.",
        "CreateFormsConfiguredUnlimited": "Actualmente, Matomo está configurado para crear un nuevo formulario automáticamente cada vez que descubre un nuevo formulario en su sitio web.",
        "CreateFormsConfiguredDisabled": "Matomo está configurado actualmente no rastrear automáticamente formularios.",
        "CreateFormsHowToChange": "Un usuario con acceso de Super Usuario puede cambiar esta configuración y habilitar o deshabilitar la creación automática de formularios en \"Configuración general\".",
        "Disabled": "Deshabilitado",
        "UpToXForms": "Hasta %s formularios por sitio",
        "UnlimitedForms": "Ilimitados formularios por sitio",
        "SettingCreateFormsAutomaticallyDescription": "Cuando esté habilitado, Matomo creará automáticamente un nuevo formulario Matomo cuando detecte un nuevo formulario en su sitio web. Desactive esta configuración si solo desea realizar un seguimiento de los formularios que crea y configúrelos manualmente. La configuración manual de formularios puede hacer que los informes sean más claros y tanto más concentrarse solo en los formularios que realmente le interesan. También puede reducir la cantidad de datos rastreados y almacenados en su instalación Matomo, lo cual es útil cuando su servidor tiene un rendimiento limitado.",
        "SettingAllowCreationByPageOnly": "Realice un seguimiento de las interacciones en este formulario para los formularios que se encuentran en determinadas páginas, como se configura a continuación (no se recomienda)",
        "SettingAllowCreationByPageOnlyDescription": "En algunos casos, no puede definir un nombre de formulario o un ID de formulario en el HTML de su sitio web, y debe hacer coincidir un formulario con la dirección URL de una página, ruta o consulta. Esto no se recomienda porque las interacciones con todos los formularios en páginas coincidentes se rastrearán en el mismo formulario de Matomo y darían lugar a resultados engañosos. Por ejemplo, a menudo hay muchos formularios en la misma página, como un boletín informativo o un formulario de búsqueda en cada página, y estos formularios no se rastrearán con precisión.",
        "ReportFormOverviewName": "Repaso de los formularios",
        "ReportFormOverviewDescription": "Este informe le brinda una descripción general de cómo se están desempeñando sus formularios al brindarle información sobre el número de vistas de formularios, los estados, envíos y las conversiones de formularios y más.",
        "ReportGetCountersDescription": "Este informe le brinda una descripción general de cómo se encuentran sus formularios actualmente en los últimos X minutos u horas.",
        "ReportGetCurrentMostPopularFormsDescription": "Este informe muestra sus formularios más populares en los últimos X minutos u horas.",
        "ReportDropOffFieldsDescription": "Muestra en qué campo se enfocó el visitante por última vez antes de dejar el formulario, cuando no se envió el formulario. Esto puede indicar por qué los visitantes no enviaron el formulario y dónde dejaron de completar el formulario o dónde tuvieron problemas.",
        "ReportEntryFieldsDescription": "Este informe muestra los campos que sus visitantes han cambiado primero, cuando comenzaron a llenar un formulario.",
        "ReportMostCorrectedFieldsName": "Más conectado",
        "ReportMostCorrectedFieldsDescription": "Este informe muestra los campos que sus usuarios corrigieron más (o menos). Las correcciones incluyen enmiendas, reenfoques y el uso de las teclas de cursor o retroceso.",
        "ReportFieldSizeDescription": "Este informe muestra cuántos caracteres escribieron sus visitantes en cada campo de texto. Los campos que sus visitantes dejaron en blanco (campos con tamaño cero) se ignoran.",
        "ReportFieldSizeFooterMessage": "Este informe solo muestra campos de texto",
        "ReportFieldTimingsDescription": "El informe de tiempos de campo muestra cuánto tiempo esperaron \/ vacilaron sus visitantes para comenzar a llenar un campo de formulario y cuánto les tomó completar un campo. Cuando el tiempo de vacilación o el tiempo empleado en un campo es alto, indica que el formulario podría mejorarse.",
        "ReportMostUsedFieldsDescription": "Este informe muestra con qué campos sus visitantes interactuaron más (o menos).",
        "ReportPageUrlsDescription": "Este informe muestra en qué páginas interactuaron sus visitantes con un formulario y cómo difieren cada una de las métricas de formularios en varias páginas.",
        "ReportUnneededFieldsDescription": "Este informe muestra qué campos son probablemente innecesarios y podrían eliminarse, dependiendo de la frecuencia con la que se dejaron en blanco en el envío de un formulario.",
        "Fields": "Campos",
        "PageURLs": "URLs de páginas",
        "UnneededFields": "Campos innecesarios",
        "MostUsedFields": "Campos más utilizados",
        "FormTimings": "Sincronizaciones de los formularios",
        "FormOverview": "Repaso de los formularios",
        "FormName": "Nombre del formulario",
        "Rule": "Regla",
        "AndWhen": "y cuando",
        "ConversionRules": "Reglas de conversión",
        "ConversionCriteria": "Criterios de conversión",
        "FormRules": "Reglas de formularios",
        "PageRules": "Reglas de páginas",
        "NoConversionRulesDefinesView": "No se definen criterios de conversión. Solicite a un usuario que tenga al menos acceso de 'escritura' para editar este formulario y definir cuándo se debe realizar un seguimiento de la conversión de un formulario.",
        "NoConversionRulesDefinesAdmin": "Sin criterio de conversión aun definido. %sModifique este formulario%s y defina cuando una conversión de formulario debe ser seguida.",
        "DataIsCollectedWhen": "Datos son recopilados cuando",
        "FormIsConvertedWhen": "Formulario es convertido cuando",
        "ShowVisitorLogStarters": "Mostrar registro de visitantes de iniciadores de formulario",
        "ShowVisitorLogSubmitters": "Mostrar formulario de remitentes",
        "ShowVisitorLogConverters": "Mostrar formulario de convertidos",
        "FieldName": "Nombre de campo",
        "FieldType": "Tipo de campo",
        "DisplayName": "Mostrar nombre",
        "DisplayNameRequiresAdminAccess": "Solo un usuario con al menos acceso de 'escritura' puede cambiar el nombre de presentación de un campo.",
        "RuleAttributeFormName": "Nombre del formulario",
        "RuleAttributeFormId": "ID de formulario",
        "RuleAttributeUrl": "URL",
        "RuleAttributePath": "Ruta URL",
        "RuleAttributeQuery": "URL de la consulta de búsqueda",
        "RulePatternEquals": "es igual a",
        "RulePatternNotEquals": "no igual a",
        "RulePatternEqualsExactly": "exactamente igual",
        "RulePatternNotEqualsExactly": "no es exactamente igual",
        "RulePatternContains": "contiene",
        "RulePatternNotContains": "no contiene",
        "RulePatternStartsWith": "empieza con",
        "RulePatternEndsWith": "finaliza con",
        "RulePatternRegExp": "coincide con la expresión regular",
        "Field": "Campo",
        "CurrentMostPopularForms": "Formularios actuales más populares",
        "VisitConvertedXForms": "Visita convertida de %s formularios",
        "ConvertedNUniqueForms": "%s formularios únicos convertidos",
        "ConvertedFormX": "formulario modificado %s",
        "SubmittedFormX": "formulario enviado %s",
        "InteractedWithFormX": "interactuó con el formulario %s",
        "FieldsInteractedWith": "Campos del formulario que interactuaron con",
        "FieldsLeftBlank": "Campos del formulario debajos vacíos"
    }
}