{
    "FormAnalytics": {
        "Status": "Stato",
        "NoFormsFound": "Non sono stati trovati moduli",
        "EditForm": "Modifica modulo",
        "GettingStarted": "Iniziamo",
        "Filter": "Filtra",
        "NForms": "%s moduli",
        "ColumnFormViews": "Visualizzazioni moduli",
        "ColumnFormViewers": "Hanno visualizzato un modulo",
        "ColumnFormStarts": "Inizi modulo",
        "ColumnFormStarters": "Hanno iniziato un modulo",
        "ColumnFormSubmitters": "Hanno inviato un modulo",
        "ColumnFormSubmissions": "Invii modulo",
        "ColumnFormResubmitters": "Hanno re-inviato un modulo",
        "ColumnFormConversions": "Conversioni modulo",
        "ColumnHesitationTime": "Tempo di esitazione",
        "ColumnFormAvgHesitationTime": "Media tempo di esitazione sul modulo",
        "ColumnAvgHesitationTime": "Media tempo di esitazione",
        "ColumnTimeSpent": "Tempo trascorso",
        "ColumnFormAvgTimeSpent": "Media tempo trascorso sul modulo",
        "ColumnAvgTimeSpent": "Tempo passato in media",
        "ColumnAvgTimeToFirstSubmit": "Tempo medio trascorso sul modulo per il primo invio",
        "ColumnTimeToFirstSubmit": "Tempo trascorso per il primo invio",
        "ColumnTimeToConversion": "Tempo per la prima conversione modulo",
        "ColumnFormConversionRate": "Percentuale conversione modulo",
        "ColumnAvgTimeToConversion": "Tempo medio per la conversione modulo",
        "ColumnAvgFieldSize": "Dimensione media campo",
        "ColumnAvgFieldSizeSubmit": "Dimensione media campo all'invio",
        "ColumnAvgFieldSizeUnsubmitted": "Dimensione media campo quando non inviato",
        "ColumnAvgFieldSizeConverted": "Dimensione media campo alla conversione",
        "ColumnFieldSubmissions": "Invii campo",
        "ColumnRateAmendment": "Percentuale di modifiche del modulo",
        "ColumnRateStarters": "Percentuale di chi ha iniziato un modulo",
        "ColumnRateSubmitter": "Percentuale di chi ha inviato un modulo",
        "ColumnRateResubmitter": "Percentuale di chi ha reinviato un modulo",
        "ColumnRateLeftBlankConverted": "Percentuale di non compilati alla conversione",
        "ColumnLeftBlankConverted": "Non compilati alla conversione",
        "ColumnRateLeftBlankSubmit": "Percentuale di non compilati all'invio",
        "ColumnLeftBlankSubmit": "Non compilati all'invio",
        "ColumnRateRefocus": "Percentuale refocus",
        "ColumnRateDeletes": "Percentuale cancellazioni",
        "ColumnRateCursors": "Percentuale cursori",
        "ColumnInteractions": "Interazioni",
        "ColumnUniqueInteractions": "Interazioni uniche",
        "ColumnInteractionsUnsubmitted": "Interazioni quando non inviato",
        "ColumnInteractionsSubmitted": "Interazioni all'invio",
        "ColumnFieldConversions": "Conversioni campo",
        "ColumnDropOffs": "Abbandoni",
        "ColumnUniqueDropOffs": "Abbandoni unici",
        "ColumnEntries": "Ingressi",
        "ColumnUniqueEntries": "Ingressi unici",
        "ColumnAmendments": "Correzioni",
        "ColumnRefocuses": "Refocus",
        "ColumnUniqueAmendments": "Correzioni uniche",
        "ColumnUniqueRefocuses": "Refocus unici",
        "ColumnUniqueChanges": "Cambiamenti unici",
        "ColumnChanges": "Cambiamenti",
        "ColumnUniqueDeletes": "Cancellazioni uniche",
        "ColumnDeletes": "Cancellazioni",
        "ColumnCursors": "Cursori",
        "ColumnUniqueCursors": "Cursori unici",
        "ColumnNbViews": "%s visualizzazioni",
        "ColumnNbViewers": "%s hanno visto",
        "ColumnNbStarters": "%s hanno iniziato",
        "ColumnNbSubmitters": "%s hanno inviato",
        "ColumnNbResubmitters": "%s hanno reinviato",
        "ColumnNbConversions": "%s conversioni",
        "ColumnNbAvgTimeSpent": "%s tempo medio trascorso",
        "ColumnNbAvgHesitationTime": "%s tempo medio di esitazione",
        "ColumnNbAvgTimeToFirstSubmit": "%s tempo medio per il primo invio",
        "ColumnNbAvgTimeToConversion": "%s tempo medio per la conversione",
        "ColumnNbStarterRate": "%s percentuale di chi ha iniziato",
        "ColumnNbSubmitterRate": "%s percentuale di chi ha inviato",
        "ColumnNbResubmitterRate": "%s percentuale di chi ha reinviato",
        "ColumnNbConversionRate": "%s percentuale di conversioni",
        "ColumnDescriptionNbFormViews": "Numero di volte in cui i tuoi visitatori hanno visualizzato una pagina in cui era incluso questo modulo.",
        "ColumnDescriptionNbFormViewers": "Numero di visitatori che hanno visualizzato almeno una volta una pagina in cui era incluso questo modulo. Quando un visitatore converte un modulo e lo vede ancora in un secondo momento, egli conta come un nuovo visualizzatore.",
        "ColumnDescriptionNbFormStarts": "Numero di volte in cui un visitatore ha cominciato a interagire con un modulo dopo averlo visto.",
        "ColumnDescriptionFormStartersRate": "Percentuale di volte in cui un visitatore ha visualizzato una pagina in cui era incluso questo modulo e ha cominciato a interagire con esso.",
        "ColumnInfoFormStarts": "Ciò significa che un visitatore ha per esempio focalizzato o modificato un campo modulo. Se la focalizzazione automatica di un campo modulo è abilitata, un visitatore deve prima focalizzare un altro campo o deve effettivamente iniziare a modificare un campo prima che esso conti come inizio.",
        "ColumnDescriptionNbFormStarters": "Numero di visualizzatori che hanno iniziato a interagire con un modulo almeno una volta.",
        "ColumnDescriptionNbFormResubmitters": "Numero di visualizzatori che hanno reinviato un modulo almeno una volta.",
        "ColumnDescriptionNbFormTimeSpent": "Tempo complessivo trascorso da tutti i visitatori su un modulo.",
        "ColumnDescriptionAvgFormTimeSpent": "Tempo medio trascorso da un visitatore su un modulo.",
        "ColumnInfoFormTimeSpent": "Il tempo viene calcolato come differenza tra la prima interazione con un campo modulo (ad esempio la focalizzazione di un campo) e l'ultima interazione con un modulo.",
        "ColumnDescriptionNbFormTimeHesitation": "Tempo che un visitatore ha atteso prima di cominciare a interagire con un modulo.",
        "ColumnDescriptionAvgFormTimeHesitation": "Tempo medio in cui un visitatore ha esitato prima di cominciare a interagire con un modulo.",
        "ColumnInfoFormTimeHesitation": "Il tempo viene calcolato come differenza tra il tempo di caricamento della pagina e il tempo della prima interazione con un modulo (ad esempio, la focalizzazione di un campo, la digitazione di una lettera in un modulo o la selezione di un valore nel modulo). Il tempo viene contato solo quando la finestra del browser è attiva.",
        "ColumnDescriptionNbFormTimeToConversion": "Tempo impiegato da un visitatore per completare con successo un modulo.",
        "ColumnDescriptionAvgFormTimeToConversion": "Tempo medio impiegato da un visitatore per convertire un modulo.",
        "ColumnInfoFormTimeToConversion": "Se il visitatore completa il modulo al primo invio, esso è uguale al \"tempo di primo invio\". Se un visitatore invia un modulo più volte, esso equivale al tempo totale trascorso sul modulo.",
        "ColumnDescriptionNbFormTimeToFirstSubmission": "Tempo impiegato da un visitatore per inviare un modulo.",
        "ColumnDescriptionAvgFormTimeToFirstSubmission": "Tempo medio impiegato da un visitatore per inviare questo modulo per la prima volta.",
        "ColumnInfoFormTimeToFirstSubmission": "È la differenza tra la prima interazione con il modulo (ad esempio la focalizzazione di un campo) e il momento in cui il visitatore invia il modulo.",
        "ColumnInfoResubmitters": "Ciò significa che un visitatore ha prima inviato un modulo e quindi lo ha inviato di nuovo. Ad esempio, potrebbe verificarsi un nuovo invio quando si sono verificati errori di convalida del modulo. Quando questo numero è alto, qualcosa sui tuoi moduli potrebbe non essere chiaro.",
        "ColumnDescriptionNbFormSubmitters": "Numero di chi ha visto e inviato un modulo almeno una volta.",
        "ColumnDescriptionNbFormSubmissions": "Numero di volte in cui un modulo è stato inviato in totale. Se un visitatore ha inviato un modulo 10 volte e un altro visitatore 3 volte, mostrerà 13 invii di moduli in totale.",
        "ColumnDescriptionNbFormConversions": "Numero di volte in cui questo modulo è stato completato con successo.",
        "ColumnDescriptionNbFieldDropoff": "Numero di volte in cui un visitatore ha interagito con questo campo per ultimo quando non ha inviato il modulo.",
        "ColumnDescriptionNbFieldUniqDropoff": "Numero tra coloro che hanno visto il modulo che hanno interagito con questo campo per ultimo, quando non hanno inviato il modulo.",
        "ColumnDescriptionNbFieldEntries": "Numero di volte in cui un visitatore ha interagito con questo campo per primo, quando ha iniziato a compilare un modulo.",
        "ColumnDescriptionNbFieldUniqEntries": "Numero ra coloro che hanno visualizzato il modulo che hanno interagito per primo con questo campo, quando hanno iniziato a compilarlo.",
        "ColumnInfoInteraction": "Un'interazione può essere una focalizzazione o la modifica di un campo.",
        "ColumnDescriptionNbFieldUniqAmendments": "Numero tra coloro che hanno visualizzato il modulo che hanno corretto questo campo almeno una volta.",
        "ColumnDescriptionNbFieldAmendments": "Numero di volte in cui i tuoi visitatori hanno corretto in totale questo campo.",
        "ColumnInfoFieldAmendments": "Viene conteggiata una correzione quando un visitatore cambia questo campo (ad esempio digita qualcosa in un campo del modulo o seleziona un valore), quindi passa a un altro campo e torna in questo campo per cambiarlo di nuovo. Viene inoltre conteggiata una correzione quando un visitatore modifica questo campo, invia il modulo e quindi lo modifica nuovamente per correggerne un errore di convalida.",
        "ColumnDescriptionNbFieldUniqRefocuses": "Numero di chi ha visualizzato il form che ha rifocalizzato almeno una volta questo campo.",
        "ColumnDescriptionNbFieldRefocuses": "Numero complessivo di volte in cui un visitatore ha rifocalizzato questo campo prima di inviare un form o prima di abbandonarlo.",
        "ColumnInfoFieldRefocuses": "Si conta un refocus quando un visitatore focalizza questo campo, quindi ne focalizza un altro, e poi focalizza ancora il primo campo.",
        "MetricOnlyForTextField": "Questa metrica è disponibile solamente per i campi di testo.",
        "ColumnDescriptionNbFieldUniqDeletes": "Numero tra coloro che hanno visualizzato il modulo che hanno usato su questo campo i tasti 'indietro' o 'cancellazione' almeno una volta.",
        "ColumnDescriptionNbFieldDeletes": "Numero di volte in cui i tuoi visitatori hanno usato su questo campo i tasti 'indietro' o 'cancellazione'.",
        "ColumnDescriptionRateFieldDeletes": "Percentuale di volte in cui sono stato utilizzati i tasti 'indietro' o 'cancellazione' sulla modifica di un campo.",
        "ColumnDescriptionNbFieldUniqCursor": "Numero tra coloro che hanno visualizzato il form che hanno utilizzato uno dei tasti cursore su questo campo almeno una volta.",
        "ColumnDescriptionNbFieldCursor": "Numero di volte che i tuoi visitatori hanno utilizzato uno dei tasti cursore su questo campo.",
        "ColumnDescriptionNbFieldSubmitted": "Numero di volte in cui questo campo è stato mostrato quando il modulo è stato inviato. Ciò non significa che un visitatore ha effettivamente interagito con questo campo.",
        "ColumnDescriptionNbFieldUniqChanges": "Numero di coloro che hanno visualizzato il form che hanno cambiato questo campo almeno una volta.",
        "ColumnDescriptionNbFieldChanges": "Numero di volte in cui un visitatore ha cambiato questo campo.",
        "ColumnInfoFieldChanges": "Un primo cambiamento viene conteggiato non appena un visitatore, ad esempio, inserisce qualcosa in un campo di testo o seleziona un valore. Ulteriori modifiche vengono conteggiate solo quando il visitatore si sposta su un altro campo e torna in questo campo per cambiarlo di nuovo.",
        "ColumnInfoFieldInteractions": "Un'interazione viene conteggiata quando un visitatore focalizza un campo o ne modifica il valore. Se un campo ha una focalizzazione automatica, tali focalizzazioni vengono ignorate e non contano come interazione.",
        "ColumnDescriptionNbFieldInteractions": "Numero di volte in totale in cui coloro che hanno visualizzato il tuo modulo hanno interagito con questo campo.",
        "ColumnDescriptionNbFieldUniqueInteractions": "Numero di coloro che hanno visualizzato il form che hanno interagito con questo campo almeno una volta.",
        "ColumnDescriptionNbFieldInteractionsSubmit": "Numero di volte in cui chi ha visualizzato il tuo modulo ha interagito con questo campo e poi ha inviato il modulo.",
        "ColumnDescriptionNbFieldInteractionsUnsubmit": "Numero di volte in cui chi ha visualizzato il tuo modulo ha interagito con questo campo e poi non ha inviato il modulo.",
        "ColumnDescriptionNbFieldTimeSpent": "Tempo totale, in secondi, passato su questo campo del modulo.",
        "ColumnDescriptionAvgFieldTimeSpent": "Tempo medio passato su questo campo quando un visitatore ha interagito con esso.",
        "ColumnInfoFieldTimeSpent": "Il tempo viene misurato dal momento in cui un visitatore focalizza questo campo fino a quando non apporta l'ultima modifica o fino a quando non lascia nuovamente il campo. Se un visitatore interagisce con questo campo più volte prima di inviare o abbandonare il modulo, verrà sommato tutto il tempo trascorso in questo campo. Il tempo trascorso include il tempo di esitazione.",
        "ColumnDescriptionNbFieldFieldsHesitationTime": "Tempo in cui un visitatore ha esitato prima di cominciare a compilare questo campo.",
        "ColumnDescriptionAvgFieldFieldsHesitationTime": "Tempo medio in cui un visitatore ha esitato prima di cominciare a riempire questo campo.",
        "ColumnInfoFieldFieldsHesitationTime": "Il tempo viene misurato dal momento in cui un visitatore focalizza questo campo fino a quando non fa il primo cambiamento.",
        "ColumnDescriptionAvgFieldFieldsize": "Dimensione media di questo campo di testo. Include anche le dimensioni del testo dei visitatori che non hanno inviato il modulo. I campi di testo vuoti (dimensione 0) vengono ignorati nel calcolo della media.",
        "ColumnDescriptionAvgFieldFieldsizeUnsubmitted": "Dimensione media di questo campo di testo quando un visitatore ha inserito del testo ma non ha in seguito inviato il modulo.",
        "ColumnDescriptionAvgFieldFieldsizeSubmitted": "Dimensione media di questo campo di testo quando un visitatore ha inserito del testo e ha in seguito inviato il modulo.",
        "ColumnDescriptionAvgFieldFieldsizeConverted": "Dimensione media di questo campo di testo quando un visitatore ha inserito del testo, in seguito ha inviato il modulo e lo ha convertito.",
        "ColumnDescriptionNbFieldLeftblankSubmitted": "Numero totale di volte in cui questo campo è stato lasciato vuoto al momento dell'invio del modulo.",
        "ColumnDescriptionNbFieldLeftblankConverted": "Numero totale di volte in cui questo campo è stato lasciato vuoto quando il modulo è stato inviato e convertito.",
        "ColumnDescriptionAvgFieldLeftblankSubmitted": "Numero di volte in cui questo campo è stato lasciato vuoto al momento dell'invio del modulo.",
        "ColumnDescriptionAvgFieldLeftblankConverted": "Numero di volte in cui questo campo è stato lasciato vuoto quando il modulo è stato inviato e convertito.",
        "ColumnDescriptionNbFieldConverted": "Numero di volte in cui il campo è stato mostrato quando un modulo è stato convertito. Ciò non significa che un visitatore abbia effettivamente interagito con questo campo.",
        "ColumnDescriptionFormResubmittersRate": "Percentuale di utenti che hanno inviato questo modulo almeno una seconda volta.",
        "ColumnDescriptionFormSubmitterRate": "Numero di volte in cui chi lo ha cominciato ha inviato il modulo.",
        "ColumnDescriptionFormConversionRate": "Numero di volte in cui chi lo ha cominciato ha convertito il modulo.",
        "ColumnDescriptionFieldAmendmentsRate": "Numero di volte in cui questo campo è stato corretto dopo averlo modificato inizialmente.",
        "ColumnDescriptionFieldRefocusRate": "Numero di volte in cui questo campo è stato rifocalizzato dopo che si è inizialmente interagito con esso.",
        "ColumnDescriptionRateFieldCursors": "Numero di volte in cui sono stati utilizzati su questo campo i tasti cursore dopo che un utente ha interagito con esso.",
        "NoActiveForm": "Al momento non ci sono form configurati per essere tracciati.",
        "WidgetTitleLiveFormOverviewLast30": "Panoramica moduli negli ultimi 30 minuti",
        "WidgetTitleLiveFormOverviewLast60": "Panoramica moduli negli ultimi 60 minuti",
        "WidgetTitleLiveFormOverviewLast3600": "Panoramica moduli nelle ultime 24 ore",
        "WidgetTitleMostPopularFormsLast30": "Moduli più popolari negli ultimi 30 minuti",
        "WidgetTitleMostPopularFormsLast60": "Moduli più popolari negli ultimi 60 minuti",
        "WidgetTitleMostPopularFormsLast3600": "Moduli più popolari nelle ultime 24 ore",
        "HowToGetStartedUserAccess": "Chiedi a un utente con accesso in 'scrittura' di creare un nuovo modulo dal menu \"Amministrazione\".",
        "HowToGetStartedAdminAccess": "Come Super User puoi %1$screare un nuovo modulo%2$s.",
        "ErrorFormDoesNotExist": "Il modulo richiesto non esiste",
        "ArchiveReportInfo": "Quando archivi questo modulo, esso non verrà eliminato ma Matomo non traccerà più nuovi dati per questo modulo e i suoi report non saranno più disponibili nell'interfaccia utente dei report.",
        "ArchiveReportConfirm": "Sei sicuro di voler archiviare questo modulo? Una volta archiviato, nessun nuovo dato verrà tracciato per esso e i suoi report non saranno più disponibili nell'interfaccia utente dei report.",
        "FormFieldEditLimited": "È possibile solamente rinominare i primi %s campi.",
        "FormCreated": "Il modulo è stato creato con successo.",
        "FormUpdated": "Il modulo è stato aggiornato con successo.",
        "UpdatingData": "Aggiornamento dati...",
        "FieldNamePlaceholder": "es. 'Modulo di Iscrizione Cliente'",
        "FieldDescriptionPlaceholder": "es. 'Modulo di Iscrizione Cliente sulla pagina di destinazione'",
        "DeleteFormConfirm": "Sei sicuro di voler eliminare questo modulo? I report generati in precedenza non saranno più disponibili nell'interfaccia utente dei report.",
        "DeleteFormInfo": "Quando elimini questo modulo, i suoi report non saranno più disponibili e non potrai annullare questa azione.",
        "ViewReportInfo": "Guarda i report per questo form",
        "CreateNewForm": "Crea nuovo modulo",
        "ErrorFormNameDuplicate": "Il nome del modulo è già usato da un altro.",
        "ErrorXNotProvided": "Si prega di assegnare un valore per \"%1$s\".",
        "ErrorXTooLong": "\"%1$s\" è troppo lungo, è permesso un massimo di %2$s caratteri.",
        "ErrorNotAnArray": "\"%1$s\" deve essere un array.",
        "ErrorInnerIsNotAnArray": "Ciascun \"%1$s\" in \"%2$s\" deve essere un array.",
        "ErrorArrayMissingKey": "Chiave array mancante \"%1$s\" in \"%2$s\" nella posizione \"%3$s\".",
        "ErrorArrayMissingValue": "Valore chiave array \"%1$s\" mancante in \"%2$s\" nella posizione \"%3$s\".",
        "ErrorXNotWhitelisted": "Il valore per \"%1$s\" non è consentito, usane uno tra: %2$s.",
        "ErrorFormRuleRequired": "È necessario impostare almeno un criterio per il modulo o abilitare la corrispondenza per pagina.",
        "ErrorFormOrPageRuleRequired": "È necessario impostare almeno un criterio per il modulo o per la pagina",
        "ErrorInvalidRegExp": "L'espressione regolare \"%1$s\" non è in un formato valido.",
        "ManageFormsIntroduction": "Un modulo ti consente di apprendere tutto su come i visitatori interagiscono con i moduli online e i campi del modulo. Scopri quanto a lungo esitano prima di iniziare a compilare i moduli, quanto tempo hanno trascorso compilandoli, quali campi sono più utilizzati o non sono necessari, quanto spesso correggono i campi e altro.",
        "Forms": "Moduli",
        "FormX": "Modulo %s",
        "TypeRealTime": "Tempo Reale",
        "ViewFormFields": "Guarda i campi del Modulo",
        "EditFormFields": "Modifica i campi del Modulo",
        "StatusRunning": "In esecuzione",
        "StatusArchived": "Archiviato",
        "Manage": "Gestione",
        "ManageForms": "Amministra i Moduli",
        "FieldMetrics": "Metriche Campo",
        "EntryFields": "Campi di Ingresso",
        "DropOffFields": "Campi Abbandonati",
        "FieldSize": "Dimensione Campo",
        "FieldTimings": "Temporizzazioni Campo",
        "FieldCorrections": "Correzioni Campo",
        "FieldInteractions": "Interazioni Campo",
        "FieldSubmissions": "Invii Campo",
        "FieldConversions": "Conversioni Campo",
        "FormNameHelp": "Definisce il nome sotto il quale sarà disponibile il report per questo modulo.",
        "FormDescriptionHelp": "Una descrizione facoltativa che verrà mostrata nel report per questo modulo. Ad esempio, potresti citare lo scopo del modulo, eventuali modifiche apportate in passato o su quali pagine il modulo è incorporato.",
        "FormSetupFormRules": "Tieni traccia delle interazioni con questo modulo quando corrisponde uno di questi criteri:",
        "FormSetupFormRulesHelp": "Tutti i moduli online che corrispondono a uno dei criteri indicati di seguito verranno tracciati in questo modulo. Non tutti i criteri devono corrispondere: solo un criterio deve corrispondere per un modulo online da tracciare. Devi specificare almeno un %snome o un ID modulo%s.",
        "FormSetupPageRules": "Tieni traccia delle interazioni in questo modulo solo per i moduli che si trovano su una di queste pagine (facoltativo)",
        "FormSetupPageRulesHelp": "È possibile limitare su quali pagine devono essere tracciati i dati di interazione con questo modulo. Se configurato, i dati di questo modulo verranno tracciati solo quando viene visualizzato su una pagina che corrisponde a uno qualsiasi dei criteri configurati di seguito. Questo è utile quando vuoi tenere traccia dei dati del modulo solo su alcune delle pagine del tuo sito web. Ciò è utile anche, ad esempio, quando un modulo è incorporato in diverse pagine del tuo sito web ma desideri analizzare il suo comportamento separatamente su ciascuna pagina: in questo caso creerai un modulo separato in Matomo per ogni pagina.",
        "FormSetupConversionRules": "Questo modulo verrà convertito quando una di queste pagine verrà visitata (consigliato)",
        "FormSetupConversionRulesHelp1": "Matomo distingue tra invio e conversioni di moduli. Un modulo può essere inviato più volte quando un visitatore deve correggere gli errori di convalida del modulo stesso. Per tenere traccia di una conversione, puoi configurare una o più pagine e non appena un visitatore visita una pagina che corrisponde a uno dei criteri seguenti, il modulo verrà convertito e verrà tracciata una conversione.",
        "FormSetupConversionRulesHelp2": "Ad esempio potresti reindirizzare un visitatore a una pagina \"http:\/\/example.com\/signup-success.html\" quando il modulo viene inviato correttamente. Per tenere traccia dell'invio di questo modulo come conversione, si configura qui sotto un criterio \"path is\/signup-success.html\". Una conversione del modulo verrà tracciata quando almeno un criterio qui di seguito corrisponde. Puoi anche convertire un modulo utilizzando il tracker JavaScript di Matomo, %sper saperne di più%s.",
        "ComparisonsCaseInsensitive": "Tutti i confronti non distinguono le maiuscole",
        "ComparisonsIgnoredValues": "Per gli URL non teniamo conto del protocollo e delle barre finali a meno che tu non selezioni 'uguale esattamente'.",
        "SegmentFormName": "Nome Modulo",
        "SegmentFormNameDescription": "Accetta qualunque nome di un modulo attualmente attivo.",
        "SegmentFormStarts": "Numero di Inizi Modulo",
        "SegmentFormStartsDescription": "Accetta qualunque numero per gli inizi modulo.",
        "SegmentFormSubmissions": "Numero di Invii Modulo",
        "SegmentFormSubmissionsDescription": "Accetta qualunque numero di invii modulo.",
        "SegmentFormConverted": "Moduli Convertiti",
        "SegmentFormConvertedDescription": "Accetta sia 1 che 0",
        "SegmentFormSpentTime": "Tempo Trascorso sul Modulo (in ms)",
        "SegmentFormSpentTimeDescription": "Qualunque numero in millisecondi, per esempio 1000.",
        "SettingCreateFormsAutomatically": "Crea Automaticamente Moduli",
        "CreateFormsConfiguredLimited": "Matomo è al momento configurato per creare automaticamente fino a %s moduli.",
        "CreateFormsConfiguredLimitedUnreached": "Finora sono stati creati automaticamente %s moduli per questo sito.",
        "CreateFormsConfiguredLimitedReached": "Poiché Matomo ha già creato automaticamente %s moduli, non ne verranno creati automaticamente altri.",
        "CreateFormsConfiguredUnlimited": "Matomo è al momento configurato per creare un nuovo modulo ogni volta che scopre un nuovo modulo sul tuo sito.",
        "CreateFormsConfiguredDisabled": "Matomo è al momento configurato per non tracciare automaticamente i moduli.",
        "CreateFormsHowToChange": "Un utente con l'accesso Super User può cambiare questa impostazione e abilitare o disabilitare la creazione automatica dei moduli in \"Impostazioni Generali\".",
        "Disabled": "Disabilitato",
        "UpToXForms": "Fino a %s Moduli per Sito",
        "UnlimitedForms": "Moduli per Sito Illimitati",
        "SettingCreateFormsAutomaticallyDescription": "Se abilitato, Matomo creerà automaticamente un nuovo modulo Matomo quando rileva un nuovo modulo sul tuo sito web. Disattiva questa impostazione se desideri monitorare solo i moduli che crei e configuri manualmente. La configurazione manuale dei moduli può rendere più puliti i report e ti consente di concentrarti solo sui moduli che ti interessano. Inoltre, può ridurre la quantità di dati tracciati e archiviati in Matomo, utile quando il tuo server ha prestazioni limitate.",
        "SettingAllowCreationByPageOnly": "Traccia le interazioni con questo modulo per i moduli trovati in pagine specifiche, come sono configurate qui sotto (non raccomandato)",
        "SettingAllowCreationByPageOnlyDescription": "In alcuni casi non è possibile definire un nome o un ID di un modulo nel codice HTML del sito e si deve abbinare un modulo per pagina URL, percorso o query. Questo non è raccomandato perché le interazioni con tutti i moduli sulle pagine corrispondenti saranno tracciate nello stesso modulo Matomo e porterebbero a risultati fuorvianti. Per esempio, ci sono spesso molti moduli sulla stessa pagina come una newsletter o un modulo di ricerca per ogni pagina, e questi moduli non verrebbero tracciati accuratamente.",
        "ReportFormOverviewName": "Panoramica Moduli",
        "ReportFormOverviewDescription": "Questo report fornisce una panoramica del modo in cui i moduli vengono eseguiti, fornendo approfondimenti sul numero di visualizzazioni del modulo, sullo stato di chi lo ha iniziato, sull'invio dei moduli, sulle conversioni e altro ancora.",
        "ReportGetCountersDescription": "Questo report offre una panoramica di come sono stati attualmente eseguiti i tuoi moduli negli ultimi X minuti o ore.",
        "ReportGetCurrentMostPopularFormsDescription": "Questo report mostra i tuoi moduli più popolari negli ultimi X minuti o ore.",
        "ReportDropOffFieldsDescription": "Mostra su quale campo un visitatore si è concentrato per ultimo prima di abbandonare il modulo, quando il modulo non è stato inviato. Questo può indicare perché i visitatori non hanno inviato il modulo e dove hanno smesso di compilarlo o dove hanno avuto dei problemi.",
        "ReportEntryFieldsDescription": "Questo report mostra quali campi i tuoi visitatori hanno cambiato per primi, quando hanno iniziato a compilare un modulo.",
        "ReportMostCorrectedFieldsName": "Campi Corretti di Più",
        "ReportMostCorrectedFieldsDescription": "Questo report mostra quali campi i tuoi utenti hanno corretto di più (o di meno). Le correzioni includono miglioramenti, rifocalizzazioni e l'uso del cursore o delle barre spazio.",
        "ReportFieldSizeDescription": "Questo report mostra quanti caratteri i tuoi visitatori hanno digitato in ciascun campo di testo. I campi che i tuoi visitatori hanno lasciato vuoti (campi con dimensione zero) vengono ignorati.",
        "ReportFieldSizeFooterMessage": "Questo report mostra solo i campi di testo.",
        "ReportFieldTimingsDescription": "Il report sulle temporizzazioni dei campi mostra quanto i visitatori hanno aspettato \/ esitato prima di cominciare a compilare un campo del modulo e quanto hanno impiegato per completarne la compilazione. Quando il tempo di esitazione o quello passato su un campo sono alti, questo indica che quel modulo potrebbe essere migliorato.",
        "ReportMostUsedFieldsDescription": "Questo report mostra con quali campi i tuoi visitatori hanno interagito di più (o di meno).",
        "ReportPageUrlsDescription": "Questo report mostra su quali pagine i visitatori hanno interagito con un modulo e in che modo ciascuna delle metriche del modulo differisce sulle varie pagine.",
        "ReportUnneededFieldsDescription": "Questo report mostra quali campi sono probabilmente non necessari e potrebbero essere rimossi, a seconda della frequenza con cui sono stati lasciati vuoti all'invio di un modulo.",
        "Fields": "Campi",
        "PageURLs": "URL Pagina",
        "UnneededFields": "Campi Non Necessari",
        "MostUsedFields": "Campi Più Utilizzati",
        "FormTimings": "Temporizzazioni Moduli",
        "FormOverview": "Panoramica Moduli",
        "FormName": "Nome modulo",
        "Rule": "Regola",
        "AndWhen": "e quando",
        "ConversionRules": "Regole di Conversione",
        "ConversionCriteria": "Criteri di Conversione",
        "FormRules": "Regole Modulo",
        "PageRules": "Regole Pagina",
        "NoConversionRulesDefinesView": "Non sono stati definiti i criteri di conversione. Chiedi a un utente che abbia almeno l'accesso in 'scrittura' di modificare questo modulo e di definire quando deve essere tracciata la conversione di un modulo.",
        "NoConversionRulesDefinesAdmin": "Non sono stati definiti i criteri di conversione. %sModifica questo modulo%s e definisci quando deve essere tracciata la conversione di un modulo.",
        "DataIsCollectedWhen": "I dati sono raccolti quando",
        "FormIsConvertedWhen": "Il modulo viene convertito quando",
        "ShowVisitorLogStarters": "Mostra il log visitatori di coloro che hanno iniziato il modulo",
        "ShowVisitorLogSubmitters": "Mostra chi ha inviato un modulo",
        "ShowVisitorLogConverters": "Mostra chi ha convertito un modulo",
        "FieldName": "Nome Campo",
        "FieldType": "Tipo di Campo",
        "DisplayName": "Nome Visualizzato",
        "DisplayNameRequiresAdminAccess": "Solo un utente con almeno l'accesso in 'scrittura' può cambiare il nome visualizzato di un campo.",
        "RuleAttributeFormName": "Nome modulo",
        "RuleAttributeFormId": "ID modulo",
        "RuleAttributeUrl": "URL",
        "RuleAttributePath": "Percorso URL",
        "RuleAttributeQuery": "Query di ricerca URL",
        "RulePatternEquals": "è uguale",
        "RulePatternNotEquals": "è diverso",
        "RulePatternEqualsExactly": "esattamente uguale a",
        "RulePatternNotEqualsExactly": "non è uguale esattamente",
        "RulePatternContains": "contiene",
        "RulePatternNotContains": "non contiene",
        "RulePatternStartsWith": "comincia con",
        "RulePatternEndsWith": "finisce con",
        "RulePatternRegExp": "corrisponde all'espressione regolare",
        "Field": "Campo",
        "CurrentMostPopularForms": "Moduli Attuali Più Popolari",
        "VisitConvertedXForms": "La visita ha convertito %s moduli",
        "ConvertedNUniqueForms": "%s moduli unici convertiti",
        "ConvertedFormX": "hanno convertito il modulo %s",
        "SubmittedFormX": "hanno inviato il modulo %s",
        "InteractedWithFormX": "hanno interagito con il modulo %s",
        "FieldsInteractedWith": "Campi modulo con cui si è interagito",
        "FieldsLeftBlank": "Campi modulo lasciati vuoti"
    }
}