{
    "FormAnalytics": {
        "Status": "Estado",
        "NoFormsFound": "Não foram encontrados formulários",
        "EditForm": "Editar formulário",
        "GettingStarted": "Começar",
        "Filter": "Filtro",
        "NForms": "%s formulários",
        "ColumnFormViews": "Visualizações do formulário",
        "ColumnFormViewers": "Visitantes do formulário",
        "ColumnFormStarts": "Formulários iniciados",
        "ColumnFormStarters": "Iniciadores do formulário",
        "ColumnFormSubmitters": "Apresentantes do formulário",
        "ColumnFormSubmissions": "Submissões do formulário",
        "ColumnFormResubmitters": "Apresentantes repetentes do formulário",
        "ColumnFormConversions": "Conversões dos formulários",
        "ColumnHesitationTime": "Tempo de hesitação",
        "ColumnFormAvgHesitationTime": "Tempo médio de hesitação no formulário",
        "ColumnAvgHesitationTime": "Tempo médio de hesitação",
        "ColumnTimeSpent": "Tempo despendido",
        "ColumnFormAvgTimeSpent": "Tempo médio despendido no formulário",
        "ColumnAvgTimeSpent": "Tempo médio despendido",
        "ColumnAvgTimeToFirstSubmit": "Tempo médio para a primeira submissão",
        "ColumnTimeToFirstSubmit": "Tempo para a primeira submissão",
        "ColumnTimeToConversion": "Tempo para a conversão do formulário",
        "ColumnFormConversionRate": "Taxa de conversão do formulário",
        "ColumnAvgTimeToConversion": "Tempo médio para a conversão do formulário",
        "ColumnAvgFieldSize": "Tamanho médio dos campos",
        "ColumnAvgFieldSizeSubmit": "Tamanho médio dos campos na submissão",
        "ColumnAvgFieldSizeUnsubmitted": "Tamanho médio dos campos quando não-submetido",
        "ColumnAvgFieldSizeConverted": "Tamanho médio dos campos na conversão",
        "ColumnFieldSubmissions": "Submissões de campos",
        "ColumnRateAmendment": "Taxa de retificações nos formulários",
        "ColumnRateStarters": "Taxa de inícios de formulários",
        "ColumnRateSubmitter": "Taxa de submissão de formulários",
        "ColumnRateResubmitter": "Taxa de repetições de submissões de formulários",
        "ColumnRateLeftBlankConverted": "Taxa de deixados em branco na conversão",
        "ColumnLeftBlankConverted": "Deixado em branco na conversão",
        "ColumnRateLeftBlankSubmit": "Taxa de deixados em branco na submissão",
        "ColumnLeftBlankSubmit": "Deixado em branco na submissão",
        "ColumnRateRefocus": "Taxa de repetição de foco",
        "ColumnRateDeletes": "Taxa de eliminação",
        "ColumnRateCursors": "Taxa de cursor",
        "ColumnInteractions": "Interações",
        "ColumnUniqueInteractions": "Interações únicas",
        "ColumnInteractionsUnsubmitted": "Interações quando não submetido",
        "ColumnInteractionsSubmitted": "Interações quando submetido",
        "ColumnFieldConversions": "Conversões de campos",
        "ColumnDropOffs": "Desistências",
        "ColumnUniqueDropOffs": "Desistências únicas",
        "ColumnEntries": "Entradas",
        "ColumnUniqueEntries": "Entradas únicas",
        "ColumnAmendments": "Retificações",
        "ColumnRefocuses": "Repetições de foco",
        "ColumnUniqueAmendments": "Retificações únicas",
        "ColumnUniqueRefocuses": "Repetições de foco únicas",
        "ColumnUniqueChanges": "Alterações únicas",
        "ColumnChanges": "Alterações",
        "ColumnUniqueDeletes": "Eliminações únicas",
        "ColumnDeletes": "Eliminações",
        "ColumnCursors": "Cursores",
        "ColumnUniqueCursors": "Cursores únicos",
        "ColumnNbViews": "%s visualizações",
        "ColumnNbViewers": "%s visitantes",
        "ColumnNbStarters": "%s inícios",
        "ColumnNbSubmitters": "%s apresentantes",
        "ColumnNbResubmitters": "%s apresentantes repetentes",
        "ColumnNbConversions": "%s conversões",
        "ColumnNbAvgTimeSpent": "%s de tempo médio despendido",
        "ColumnNbAvgHesitationTime": "%s de tempo médio de hesitação",
        "ColumnNbAvgTimeToFirstSubmit": "%s de tempo médio até à primeira submissão",
        "ColumnNbAvgTimeToConversion": "%s de tempo médio até à conversão",
        "ColumnNbStarterRate": "%s de taxa de início",
        "ColumnNbSubmitterRate": "%s de taxa de submissão",
        "ColumnNbResubmitterRate": "%s de taxa de repetição da submissão",
        "ColumnNbConversionRate": "%s de taxa de conversão",
        "ColumnDescriptionNbFormViews": "O número de vezes que os seus visitantes viram uma página onde este formulários esteve incluído.",
        "ColumnDescriptionNbFormViewers": "O número de visitantes que viram uma página onde este formulário foi incluído pelo menos uma vez. Quando um visitante converte um formulário e visualiza novamente o mesmo formulário, é contabilizado como um novo visitante.",
        "ColumnDescriptionNbFormStarts": "O número de vezes que um visitante começou a interagir com um formulário depois de o ver.",
        "ColumnDescriptionFormStartersRate": "A percentagem de vezes que um visitante viu uma página onde este formulário foi incluído e depois começou a interagir com o mesmo.",
        "ColumnInfoFormStarts": "Isto significa que um visitante fez algo, como por exemplo, focou ou alterou um campo do formulário. Se a focagem automática para um formulário estiver ativa, um visitante necessita de focar outro campo primeiro ou necessita de começar a fazer alguma alteração a um campo antes de ser contabilizado como um início.",
        "ColumnDescriptionNbFormStarters": "O número de visitantes do formulário que começaram a interagir com um formulário pelo menos uma vez.",
        "ColumnDescriptionNbFormResubmitters": "O número de visitantes de um formulário que repetiram a submissão de um formulário pelo menos uma vez.",
        "ColumnDescriptionNbFormTimeSpent": "O tempo total que todos os visitantes despenderam num formulário.",
        "ColumnDescriptionAvgFormTimeSpent": "O tempo médio que um visitante despendeu num formulário.",
        "ColumnInfoFormTimeSpent": "O tempo é calculado como a diferença entre a primeira interação com um campo do formulário (por exemplo, o foco de um campo) e a última interação com um formulário.",
        "ColumnDescriptionNbFormTimeHesitation": "O tempo que um visitante aguardou antes de começar a interagir com um formulário.",
        "ColumnDescriptionAvgFormTimeHesitation": "O tempo médio que um visitante hesitou antes de começar a interagir com um formulário.",
        "ColumnInfoFormTimeHesitation": "O tempo é calculado como a diferença entre o tempo do carregamento da página e o tempo da primeira interação com um campo do formulário (por exemplo, o foco de um campo do formulário, a introdução de uma letra num formulário ou a seleção de um valor no formulário). O tempo é contabilizado apenas enquanto a janela do navegador estiver ativa.",
        "ColumnDescriptionNbFormTimeToConversion": "O tempo que demorou ao visitante concluir um formulário com sucesso.",
        "ColumnDescriptionAvgFormTimeToConversion": "O tempo médio que um visitante demorou a converter um formulário.",
        "ColumnInfoFormTimeToConversion": "Se um visitante conclui o formulário na primeira submissão, é igual ao \"tempo até à primeira submissão\". Se um visitante submete várias vezes um formulário, é igual ao tempo total despendido no formulário.",
        "ColumnDescriptionNbFormTimeToFirstSubmission": "O tempo que demorou ao visitante submeter um formulário.",
        "ColumnDescriptionAvgFormTimeToFirstSubmission": "O tempo médio que demorou a um visitante submeter este formulário pela primeira vez.",
        "ColumnInfoFormTimeToFirstSubmission": "É a diferença entre a primeira interação com o formulário (por exemplo, o foco de um campo) e o tempo que o visitante demorou a submeter o formulário.",
        "ColumnInfoResubmitters": "Isto significa que um visitante primeiro submeteu um formulário e depois, submeteu o formulário novamente. Por exemplo, uma repetição da submissão pode acontecer quando existem erros de validação do formulário. Quando este número é alto, algo pode não ser claro sobre os seus formulários.",
        "ColumnDescriptionNbFormSubmitters": "O número de visitantes do formulário que submeteram o formulário pelo menos uma vez.",
        "ColumnDescriptionNbFormSubmissions": "O número de vezes no total que um formulário foi submetido. Se um visitante submeteu um formulário 10 vezes e outro visitante, 3 vezes, será apresentado um total de 13 submissões do formulário.",
        "ColumnDescriptionNbFormConversions": "O número de vezes que este formulário foi concluído com sucesso.",
        "ColumnDescriptionNbFieldDropoff": "O número de vezes que um visitante interagiu por último com este campo quando este não submeteu o formulário.",
        "ColumnDescriptionNbFieldUniqDropoff": "O número visitantes do formulário que interagiram por último com este campo quando não submeteram o formulário.",
        "ColumnDescriptionNbFieldEntries": "O número de vezes que um visitante interagiu primeiro com este campo quando começaram a preencher o formulário.",
        "ColumnDescriptionNbFieldUniqEntries": "O número de visitantes do formulário que interagiram primeiro com este campo quando começaram a preencher o formulário.",
        "ColumnInfoInteraction": "Uma interação pode ser uma mudança de foco ou uma alteração num campo do formulário.",
        "ColumnDescriptionNbFieldUniqAmendments": "O número de visitantes do formulário que retificaram este campo pelo menos uma vez.",
        "ColumnDescriptionNbFieldAmendments": "O número total de vezes que os seus visitantes retificaram este campo.",
        "ColumnInfoFieldAmendments": "É contabilizada uma retificação quando um visitante altera este campo (por exemplo, escreve algo num campo do formulário ou seleciona um valor), avança para outro campo e volta para este campo para o modificar novamente. É também contabilizada uma retificação quando um visitante altera este campo, submete o formulário e altera-o novamente para corrigir um erro de validação do formulário.",
        "ColumnDescriptionNbFieldUniqRefocuses": "O número de visitantes do formulário que voltaram a focar este campo, pelo menos uma vez.",
        "ColumnDescriptionNbFieldRefocuses": "O número total de vezes que um visitante voltou a focar este campo antes de submeter ou de deixar um formulário.",
        "ColumnInfoFieldRefocuses": "É contabilizada uma repetição de foco quando um visitante foca este campo, depois foca outro campo e depois, foca novamente este campo.",
        "MetricOnlyForTextField": "Esta métrica apenas está disponível para campos de texto.",
        "ColumnDescriptionNbFieldUniqDeletes": "O número de visitantes do formulário que utilizaram, pelo menos uma vez, a tecla backspace ou eliminar neste campo.",
        "ColumnDescriptionNbFieldDeletes": "O número de vezes que os seus visitantes utilizaram a tecla backspace ou eliminar neste campo.",
        "ColumnDescriptionRateFieldDeletes": "A percentagem de vezes que as teclas backspace ou eliminar foram utilizadas quando um campo foi alterado.",
        "ColumnDescriptionNbFieldUniqCursor": "O número de visitantes do formulário que utilizaram, pelo menos uma vez, qualquer uma das teclas direcionais neste campo.",
        "ColumnDescriptionNbFieldCursor": "O número de vezes que os seus visitantes utilizaram qualquer uma das teclas direcionais neste campo.",
        "ColumnDescriptionNbFieldSubmitted": "O número de vezes que este campo foi mostrado quando o formulário foi submetido. Isto não significa que um visitante realmente interagiu com este campo.",
        "ColumnDescriptionNbFieldUniqChanges": "O número de visitantes do formulário que alteraram este campo pelo menos uma vez.",
        "ColumnDescriptionNbFieldChanges": "O número de vezes que um visitante alterou este campo.",
        "ColumnInfoFieldChanges": "A primeira vez é contabilizada assim que, por exemplo, um visitante escreve algo num campo de texto ou seleciona um valor. Apenas são contabilizadas alterações seguintes quando o visitante muda para outro campo e retorna a este campo para fazer mais alterações.",
        "ColumnInfoFieldInteractions": "Uma interação é contabilizada quando um visitante foca um campo ou altera o valor do mesmo. Se um campo tem foco automático, estas alterações de foco são ignoradas e não são contabilizadas com uma interação.",
        "ColumnDescriptionNbFieldInteractions": "O número total de vezes que os seus visitantes do formulário interagiram com este campo.",
        "ColumnDescriptionNbFieldUniqueInteractions": "O número de visitantes do formulário que interagiram com este campo, pelo menos uma vez.",
        "ColumnDescriptionNbFieldInteractionsSubmit": "O número vezes que um visitante do formulário interagiu com este campo e submeteu o formulário.",
        "ColumnDescriptionNbFieldInteractionsUnsubmit": "O número vezes que um visitante do formulário interagiu com este campo e não submeteu o formulário.",
        "ColumnDescriptionNbFieldTimeSpent": "O tempo total despendido neste campo do formulário.",
        "ColumnDescriptionAvgFieldTimeSpent": "O tempo médio despendido neste campo quando um visitante interagiu com o mesmo.",
        "ColumnInfoFieldTimeSpent": "O tempo é medido do momento em que um visitante foca este campo até este fazer a última alteração ou até este deixar novamente o campo. Se um visitante interage com este campo várias vezes antes de submeter ou deixar o formulário, todo o tempo despendido com este campo será somado. O tempo despendido inclui o tempo de hesitação.",
        "ColumnDescriptionNbFieldFieldsHesitationTime": "O tempo que um visitante hesitou antes de começar a preencher este campo.",
        "ColumnDescriptionAvgFieldFieldsHesitationTime": "O tempo médio que um visitante hesitou para começar a preencher este campo.",
        "ColumnInfoFieldFieldsHesitationTime": "O tempo é medido do momento em que um visitante foca este campo até este fazer a primeira alteração.",
        "ColumnDescriptionAvgFieldFieldsize": "O tamanho médio deste campo de texto. Também inclui tamanhos de texto de visitantes que não submeteram o formulário. Campos de texto em branco (tamanho 0) são ignorados no cálculo da média.",
        "ColumnDescriptionAvgFieldFieldsizeUnsubmitted": "O tamanho médio deste campo de texto quando um visitante introduziu algum texto mas não submeteu o formulário após o ter feito.",
        "ColumnDescriptionAvgFieldFieldsizeSubmitted": "O tamanho médio deste campo de texto quando um visitante introduziu algum texto e submeteu o formulário após o ter feito.",
        "ColumnDescriptionAvgFieldFieldsizeConverted": "O tamanho médio deste campo de texto quando um visitante introduziu algum texto, submeteu o formulário após o ter feito e o converteu.",
        "ColumnDescriptionNbFieldLeftblankSubmitted": "O número total de vezes que este campo foi deixado vazio quando o formulário foi submetido.",
        "ColumnDescriptionNbFieldLeftblankConverted": "O número total de vezes que este campo foi deixado vazio quando o formulário foi submetido e convertido.",
        "ColumnDescriptionAvgFieldLeftblankSubmitted": "O número de vezes que este campo foi deixado vazio quando o formulário foi submetido.",
        "ColumnDescriptionAvgFieldLeftblankConverted": "O número de vezes que este campo foi deixado vazio quando o formulário foi submetido e convertido.",
        "ColumnDescriptionNbFieldConverted": "O número de vezes que este campo foi mostrado quando um formulário foi convertido. Isto não significa que um visitante realmente interagiu com este campo.",
        "ColumnDescriptionFormResubmittersRate": "A percentagem de apresentantes que submeteram este formulário pelo menos uma segunda vez.",
        "ColumnDescriptionFormSubmitterRate": "O número de vezes que um iniciante do formulário submeteu o formulário.",
        "ColumnDescriptionFormConversionRate": "O número de vezes que um iniciante do formulário converteu o formulário.",
        "ColumnDescriptionFieldAmendmentsRate": "O número de vezes que este campo foi retificado depois de ter sido alterado inicialmente.",
        "ColumnDescriptionFieldRefocusRate": "O número de vezes que o foco neste campo foi repetido depois da interação inicial.",
        "ColumnDescriptionRateFieldCursors": "O número de vezes que as teclas direcionais foram utilizadas neste campo depois de um utilizador interagir com o mesmo.",
        "NoActiveForm": "Atualmente, não está nenhum formulário configurado para ser acompanhado.",
        "WidgetTitleLiveFormOverviewLast30": "Panorama geral dos formulários nos últimos 30 minutos",
        "WidgetTitleLiveFormOverviewLast60": "Panorama geral dos formulários nos últimos 60 minutos",
        "WidgetTitleLiveFormOverviewLast3600": "Panorama geral dos formulários nas últimas 24 horas",
        "WidgetTitleMostPopularFormsLast30": "Formulários mais populares nos últimos 30 minutos",
        "WidgetTitleMostPopularFormsLast60": "Formulários mais populares nos últimos 60 minutos",
        "WidgetTitleMostPopularFormsLast3600": "Formulários mais populares nas últimas 24 horas",
        "HowToGetStartedUserAccess": "Por favor, peça a um utilizador com acesso de 'escrita' para criar um novo formulário no menu \"Administração\".",
        "HowToGetStartedAdminAccess": "Como um super-utilizador pode %1$scriar um novo formulário%2$s.",
        "ErrorFormDoesNotExist": "O formulário solicitado não existe",
        "ArchiveReportInfo": "Quando arquivar este formulário, este não será eliminado mas o Matomo não irá processar novos dados para este formulário e os relatórios do mesmo não serão acessíveis a partir do interface dos relatórios.",
        "ArchiveReportConfirm": "Tem a certeza que pretende arquivar este formulário? Após ter sido arquivado, não serão processados novos dados para este formulário e os respetivos relatórios não serão acessíveis a partir do interface dos relatórios.",
        "FormFieldEditLimited": "Apenas é possível renomear os primeiros %s campos.",
        "FormCreated": "O formulário foi criado com sucesso.",
        "FormUpdated": "O formulário foi atualizado com sucesso.",
        "UpdatingData": "A atualizar dados...",
        "FieldNamePlaceholder": "por exemplo, 'formulário de registo de clientes'",
        "FieldDescriptionPlaceholder": "por exemplo, 'formulário de registo de clientes numa página de entrada'",
        "DeleteFormConfirm": "Tem a certeza que pretende eliminar este formulário? Os relatórios gerados anteriormente deixarão de estar disponíveis a partir do interface dos relatórios.",
        "DeleteFormInfo": "Quando eliminar este formulário os respetivos relatórios deixarão de estar disponíveis e não poderá anular esta ação.",
        "ViewReportInfo": "Ver relatórios para este formulário",
        "CreateNewForm": "Criar um novo formulário",
        "ErrorFormNameDuplicate": "O nome do formulário já está a ser utilizado por outro formulário.",
        "ErrorXNotProvided": "Por favor, forneça um valor para \"%1$s\".",
        "ErrorXTooLong": "\"%1$s\" é demasiado longo; pode utilizar um máximo de %2$s carateres.",
        "ErrorNotAnArray": "\"%1$s\" tem de ser um vetor.",
        "ErrorInnerIsNotAnArray": "Cada \"%1$s\" dentro de \"%2$s\" tem de ser um vetor.",
        "ErrorArrayMissingKey": "Falta a chave \"%1$s\" do vetor \"%2$s\" na posição \"%3$s\".",
        "ErrorArrayMissingValue": "Falta o valor para a chave \"%1$s\" do vetor \"%2$s\" na posição \"%3$s\".",
        "ErrorXNotWhitelisted": "O valor para \"%1$s\" não é permitido; utilize um de: %2$s.",
        "ErrorFormRuleRequired": "Tem de ser definido pelo menos um critério de formulário ou a coincidência por página tem de ser ativada.",
        "ErrorFormOrPageRuleRequired": "Tem de ser definido pelo menos um critério de formulário ou de página.",
        "ErrorInvalidRegExp": "A expressão regular \"%1$s\" não tem um formato válido.",
        "ManageFormsIntroduction": "Um formulário permite-lhe saber tudo sobre como os seus visitantes interagem com os seus formulários e campos de formulário online. Saiba durante quanto tempo estes hesitam antes de começar a preencher os seus formulários, quando tempo despendem no preenchimento dos seus formulários, quais os campos mais utilizados ou desnecessários, com que frequência são feitas correções, entre outras informações.",
        "Forms": "Formulários",
        "FormX": "Formulário %s",
        "TypeRealTime": "Tempo real",
        "ViewFormFields": "Ver campos de formulário",
        "EditFormFields": "Editar campos de formulário",
        "StatusRunning": "Em execução",
        "StatusArchived": "Arquivado",
        "Manage": "Gerir",
        "ManageForms": "Gerir formulários",
        "FieldMetrics": "Métricas dos campos",
        "EntryFields": "Campos de entrada",
        "DropOffFields": "Campos deixados",
        "FieldSize": "Tamanho do campo",
        "FieldTimings": "Tempos dos campos",
        "FieldCorrections": "Correções dos campos",
        "FieldInteractions": "Interações dos campos",
        "FieldSubmissions": "Submissões dos campos",
        "FieldConversions": "Conversões dos campos",
        "FormNameHelp": "Define o nome sob o qual o relatório para este formulário ficará disponível.",
        "FormDescriptionHelp": "Uma descrição opcional para o seu formulário que será apresentada no relatórios para este formulário. Por exemplo, pode indicar o propósito do formulário, quaisquer alterações que fez a este formulário no passado, ou em que páginas este formulário está incorporado.",
        "FormSetupFormRules": "Registar interações neste formulário quando qualquer um dos seguintes critérios se verificar:",
        "FormSetupFormRulesHelp": "Todos os formulários online que coincidirem com qualquer um dos critérios abaixo serão registados neste formulário. Não é necessário que todos os critérios se verifiquem: apenas é necessário que um critério se verifique num formulário online para este ser registado neste formulário. Necessita de especificar pelo menos um %snome ou identificador para o formulário%s.",
        "FormSetupPageRules": "Registar interações neste formulário apenas para formulários disponíveis em qualquer uma das seguintes páginas (opcional)",
        "FormSetupPageRulesHelp": "Pode restringir em que páginas os dados de interação devem ser registados neste formulário. Quando configurado, os dados serão registados neste formulário apenas quando o formulário for visualizado numa página que coincida com qualquer um dos critérios configurados abaixo. Isto é útil quando quer registar dados para o seu formulário apenas em algumas páginas do site. Isto também é útil, por exemplo, quando um formulário é incorporado em várias páginas no seu site, mas pretende analisar o comportamento de forma independente em cada página: neste caso deve criar no Matomo um formulário diferente para cada página.",
        "FormSetupConversionRules": "Este formulário é convertido quando qualquer uma das páginas seguintes for visitada (recomendado)",
        "FormSetupConversionRulesHelp1": "O Matomo diferencia entre submissões e conversões de formulários. Um formulário pode ser submetido várias vezes quando um visitante tem de corrigir erros de validação do formulário. Para acompanhar a conversão de um formulário pode configurar uma ou várias páginas que, assim que forem visitadas por um utilizador de acordo com qualquer um dos critérios definidos abaixo, o formulário será convertido e será registada uma conversão de formulário.",
        "FormSetupConversionRulesHelp2": "Por exemplo, pode redirecionar um visitante para uma página \"http:\/\/example.com\/signup-success.html\" quando um formulário é submetido corretamente. Para registar esta submissão do formulário como uma conversão, pode configurar um critério \"o caminho é \/signup-success.html\" abaixo. Será registada uma conversão de formulário quando pelo menos um dos critérios abaixo se verificar. Pode também converter um formulário utilizando o código de acompanhamento JavaScript do Matomo; %ssaber mais%s.",
        "ComparisonsCaseInsensitive": "Todas as comparações não são sensíveis a maiúsculas ou minúsculas.",
        "ComparisonsIgnoredValues": "Para endereços, nós ignoramos o protocolo e a barra final a menos que selecione 'exatamente igual'.",
        "SegmentFormName": "Nome do formulário",
        "SegmentFormNameDescription": "Aceita qualquer nome de formulário de um formulário atualmente em execução.",
        "SegmentFormStarts": "Número de inícios de formulário",
        "SegmentFormStartsDescription": "Aceita qualquer número de inícios de formulário.",
        "SegmentFormSubmissions": "Número de submissões de formulário",
        "SegmentFormSubmissionsDescription": "Aceita qualquer número de submissões de formulário.",
        "SegmentFormConverted": "Formulário convertido",
        "SegmentFormConvertedDescription": "Aceita, obrigatoriamente, 1 ou 0.",
        "SegmentFormSpentTime": "Tempo despendido no formulário (em ms)",
        "SegmentFormSpentTimeDescription": "Qualquer número em milissegundos, por exemplo, 1000.",
        "SettingCreateFormsAutomatically": "Criar formulários automaticamente",
        "CreateFormsConfiguredLimited": "O Matomo está atualmente configurado para criar até %s formulários automaticamente.",
        "CreateFormsConfiguredLimitedUnreached": "Até agora, foram criados %s formulários automaticamente para este site.",
        "CreateFormsConfiguredLimitedReached": "Dado que o Matomo já criou %s formulários automaticamente, os novos formulários não serão criados automaticamente.",
        "CreateFormsConfiguredUnlimited": "O Matomo está atualmente configurado para criar um novo formulário automaticamente sempre que descobre um novo formulário no seu site.",
        "CreateFormsConfiguredDisabled": "O Matomo está atualmente configurado para não acompanhar formulários automaticamente.",
        "CreateFormsHowToChange": "Um utilizador com acesso de super-utilizador pode alterar esta definição e ativar ou desativar a criação automática de formulários nas \"Definições gerais\".",
        "Disabled": "Desativado",
        "UpToXForms": "Até %s formulários por site",
        "UnlimitedForms": "Sem limite de formulários por site",
        "SettingCreateFormsAutomaticallyDescription": "Quando ativo, o Matomo irá criar automaticamente um novo formulário Matomo quando detetar um novo formulário no seu site. Ao desativar esta definição, apenas poderá acompanhar formulários que criar e configurar manualmente. Configurar formulários manualmente pode tornar os relatórios mais claros e permitir que se foque apenas nos formulários em que está interessado. Pode também reduzir a quantidade de dados monitorizados e armazenados no seu Matomo, o que é útil caso o seu servidor esteja limitado em desempenho.",
        "SettingAllowCreationByPageOnly": "Acompanhar interações neste formulário para formulários encontrados em páginas especificadas, tal como configurado abaixo (não recomendado)",
        "SettingAllowCreationByPageOnlyDescription": "Em alguns casos não pode definir um nome ou ID de um formulário no HTML do seu site e tem de ser identificar o formulário pela endereço da página, caminho ou consulta. Isto não é recomendado porque as interações em todos os formulários nas páginas coincidentes serão acompanhados no mesmo formulário do Matomo e podem levar a resultados deturpados. Por exemplo, por vezes existem vários formulários numa mesma página tais como formulários de newsletters ou de pesquisa, e estes formulários não serão acompanhados com precisão.",
        "ReportFormOverviewName": "Visão geral dos formulários",
        "ReportFormOverviewDescription": "Este relatório fornece uma visão geral sobre o estado dos seus formulários, fornecendo informações sobre o número de visualizações dos formulários, formulários que foram iniciados, formulários submetidos, conversões de formulários, entre outros.",
        "ReportGetCountersDescription": "Este relatório fornece uma visão geral sobre o estado dos seus formulários nos últimos X minutos ou horas.",
        "ReportGetCurrentMostPopularFormsDescription": "Este relatório mostra os formulários mais populares nos últimos X minutos ou horas.",
        "ReportDropOffFieldsDescription": "Mostra o último campo um visitante focou antes de abandonar o formulário, quando o mesmo não foi submetido. Isto pode indicar o motivo pelo qual os visitantes não submeteram o formulário, onde pararam de preencher o formulário ou onde tiveram problemas.",
        "ReportEntryFieldsDescription": "Este relatório mostra que campos os seus visitantes modificaram primeiro, quando começaram a preencher um formulário.",
        "ReportMostCorrectedFieldsName": "Mais corrigidos",
        "ReportMostCorrectedFieldsDescription": "Este relatório mostra que campos os seus utilizadores mais (ou menos) corrigiram. As correções incluem alterações, refocagens e utilizar as teclas direcionais ou de eliminação.",
        "ReportFieldSizeDescription": "Este relatório mostra quando campos os seus visitantes digitaram em cada campo de texto. Os campos que os seus visitantes deixaram em branco (campos com um tamanho zero) são ignorados.",
        "ReportFieldSizeFooterMessage": "Este relatório mostra apenas campos de texto.",
        "ReportFieldTimingsDescription": "O relatório de temporizações de campos mostra quando tempo os seus visitantes esperaram\/hesitaram antes de começara a preencher um campo do formulário e quanto tempo demorou o respetivo preenchimento. Quando o tempo de hesitação ou o tempo despendido num campo é elevado, isto indica que o formulário pode ser melhorado.",
        "ReportMostUsedFieldsDescription": "Este relatório mostra com que campos os seus visitantes interagiram mais (ou menos).",
        "ReportPageUrlsDescription": "Este relatório mostra em que páginas os seus visitantes interagiram com um formulário e como cada métrica dos formulários difere em páginas diferentes.",
        "ReportUnneededFieldsDescription": "Este relatório mostra que campos são, possivelmente, desnecessário e que podem ser removidos, dependendo da frequência com que foram deixados em branco numa submissão do formulário.",
        "Fields": "Campos",
        "PageURLs": "Endereços das páginas",
        "UnneededFields": "Campos desnecessários",
        "MostUsedFields": "Campos mais utilizados",
        "FormTimings": "Temporizações dos formulários",
        "FormOverview": "Visão geral dos formulários",
        "FormName": "Nome do formulário",
        "Rule": "Regra",
        "AndWhen": "e quando",
        "ConversionRules": "Regras de conversão",
        "ConversionCriteria": "Critérios de conversão",
        "FormRules": "Regras do formulário",
        "PageRules": "Regras da página",
        "NoConversionRulesDefinesView": "Sem critérios de conversão definidos. Peça a um utilizador com, pelo menos, acesso de 'escrita' para editar este formulário e definir quando uma conversão do formulário deve ser monitorizada.",
        "NoConversionRulesDefinesAdmin": "Sem critérios de conversão definidos. %sEdite este formulário%s e defina quando uma conversão de formulário deve ser monitorizada.",
        "DataIsCollectedWhen": "São recolhidos dados quando",
        "FormIsConvertedWhen": "Um formulário é convertido quando",
        "ShowVisitorLogStarters": "Mostrar registo de visitantes para formulários iniciados",
        "ShowVisitorLogSubmitters": "Mostrar submissões do formulário",
        "ShowVisitorLogConverters": "Mostrar conversões do formulário",
        "FieldName": "Nome do campo",
        "FieldType": "Tipo do campo",
        "DisplayName": "Nome de apresentação",
        "DisplayNameRequiresAdminAccess": "Apenas um utilizador com, pelo menos, acesso de 'escrita' pode alterar o nome de apresentação de um campo.",
        "RuleAttributeFormName": "Nome do formulário",
        "RuleAttributeFormId": "Identificador do formulário",
        "RuleAttributeUrl": "Endereço",
        "RuleAttributePath": "Caminho do endereço",
        "RuleAttributeQuery": "Consulta de pesquisa do endereço",
        "RulePatternEquals": "igual",
        "RulePatternNotEquals": "diferente",
        "RulePatternEqualsExactly": "exatamente igual",
        "RulePatternNotEqualsExactly": "não exatamente igual",
        "RulePatternContains": "contém",
        "RulePatternNotContains": "não contém",
        "RulePatternStartsWith": "começa com",
        "RulePatternEndsWith": "termina com",
        "RulePatternRegExp": "coincide com a expressão regular",
        "Field": "Campo",
        "CurrentMostPopularForms": "Formulários atuais mais populares",
        "VisitConvertedXForms": "A visita converteu %s formulários",
        "ConvertedNUniqueForms": "%s formulários únicos convertidos",
        "ConvertedFormX": "formulário %s convertido",
        "SubmittedFormX": "formulário %s submetido",
        "InteractedWithFormX": "interagiu com o formulário %s",
        "FieldsInteractedWith": "Campos de formulário que interagiu",
        "FieldsLeftBlank": "Campos de formulário deixados em branco"
    }
}