{
    "FormAnalytics": {
        "Status": "Gjendje",
        "NoFormsFound": "S’u gjetën formularë",
        "EditForm": "Përpunoni formular",
        "GettingStarted": "Si t’ia fillohet",
        "Filter": "Filtër",
        "NForms": "%s formularë",
        "ColumnFormViews": "Parje formulari",
        "ColumnFormViewers": "Parës formulari",
        "ColumnFormStarts": "Nisje formulari",
        "ColumnFormStarters": "Nisës formulari",
        "ColumnFormSubmitters": "Parashtrues formulari",
        "ColumnFormSubmissions": "Parashtrime formulari",
        "ColumnFormResubmitters": "Riparashtrues formulari",
        "ColumnFormConversions": "Shndërrime formulari",
        "ColumnHesitationTime": "Kohë ngurrimi",
        "ColumnFormAvgHesitationTime": "Kohë mesatatare ngurrimi formulari",
        "ColumnAvgHesitationTime": "Kohë mesat. ngurrimi",
        "ColumnTimeSpent": "Kohë e shpenzuar",
        "ColumnFormAvgTimeSpent": "Kohë mesat. e shpenzuar formulari",
        "ColumnAvgTimeSpent": "Kohë mesat. e shpenzuar",
        "ColumnAvgTimeToFirstSubmit": "Mesatare kohësh deri në parashtrimin e parë për formularin",
        "ColumnTimeToFirstSubmit": "Kohë deri në parashtrimin e parë",
        "ColumnTimeToConversion": "Kohë deri në shndërrim formulari",
        "ColumnFormConversionRate": "Shkallë shndërrimi formulari",
        "ColumnAvgTimeToConversion": "Kohë mesatare shndërrimi formulari",
        "ColumnAvgFieldSize": "Madhësi mesatare fushash",
        "ColumnAvgFieldSizeSubmit": "Madhësi mesatare fushash gjatë parashtrimesh",
        "ColumnAvgFieldSizeUnsubmitted": "Madhësi mesatare fushash të paparashtruara",
        "ColumnAvgFieldSizeConverted": "Madhësi mesatare fushash gjatë shndërrimesh",
        "ColumnFieldSubmissions": "Parashtrime fushe",
        "ColumnRateAmendment": "Nivel rindryshimi formulari",
        "ColumnRateStarters": "Nivel nisësish formulari",
        "ColumnRateSubmitter": "Nivel parashtruesi formulari",
        "ColumnRateResubmitter": "Nivel riparashtruesi formulari",
        "ColumnRateLeftBlankConverted": "Nivel për të lëna zbrazët në shndërrim",
        "ColumnLeftBlankConverted": "E lënë e zbrazët në shndërrim",
        "ColumnRateLeftBlankSubmit": "Nivel për të lëna zbrazët në parashtrim",
        "ColumnLeftBlankSubmit": "E lënë e zbrazët në parashtrim",
        "ColumnRateRefocus": "Shkallë rifokusimi",
        "ColumnRateDeletes": "Shkallë fshirjesh",
        "ColumnRateCursors": "Shkallë kursori",
        "ColumnInteractions": "Ndërveprime",
        "ColumnUniqueInteractions": "Ndërveprime unike",
        "ColumnInteractionsUnsubmitted": "Ndërveprime për ende të paparashtruar",
        "ColumnInteractionsSubmitted": "Ndërveprime gjatë parashtrimit",
        "ColumnFieldConversions": "Shndërrime fushash",
        "ColumnDropOffs": "Largime",
        "ColumnUniqueDropOffs": "Largime unike",
        "ColumnEntries": "Zëra",
        "ColumnUniqueEntries": "Zëra unikë",
        "ColumnAmendments": "Rindryshime",
        "ColumnRefocuses": "Rifokusime",
        "ColumnUniqueAmendments": "Rindryshime unike",
        "ColumnUniqueRefocuses": "Rifokusime unike",
        "ColumnUniqueChanges": "Ndryshime unike",
        "ColumnChanges": "Ndryshime",
        "ColumnUniqueDeletes": "Fshirje unike",
        "ColumnDeletes": "Fshirje",
        "ColumnCursors": "Kursorë",
        "ColumnUniqueCursors": "Kursorë unikë",
        "ColumnNbViews": "%s parje",
        "ColumnNbViewers": "%s parës",
        "ColumnNbStarters": "%s nisës",
        "ColumnNbSubmitters": "%s parashtrues",
        "ColumnNbResubmitters": "%s riparashtrues",
        "ColumnNbConversions": "%s shndërrime",
        "ColumnDescriptionNbFormViews": "Numri i herëve që vizitorët tuaj kanë parë një faqe ku përfshihej ky formular.",
        "ColumnDescriptionNbFormViewers": "Numri i vizitorëve që kanë parë një faqe ku ky formular përfshihej të paktën një herë. Kur një vizitor shndërron një formular, dhe e risheh të njëjtin formular më pas, llogaritet si parës i ri.",
        "ColumnDescriptionNbFormStarts": "Numri i herëve që një vizitor ka filluar të ndërveprojë me një formular pas parjes së tij.",
        "ColumnDescriptionFormStartersRate": "Përqindja e kohëve që një vizitor ka parë një faqe ku përfshihej ky formular dhe mandej filloi të ndërveprojë me të.",
        "ColumnInfoFormStarts": "Kjo do të thotë se një vizitor ka kaluar fokusin në një fushë formulari, për shembull, ose ndryshoi një të tillë. Nëse për një fushë formulari është i aktivizuar autofokusi, një vizitori, së pari, i duhet të kalojë fokusin në një fushë tjetër ose i duhet të fillojë të ndryshojë faktikisht një fushë, përpara se kjo të llogaritet si nisje.",
        "ColumnDescriptionNbFormStarters": "Numri i parësve të formularit që kanë filluar të ndërveprojnë me një formular të paktën një herë.",
        "ColumnDescriptionNbFormResubmitters": "Numri i parësve të formularit që kanë riparashtruar një formular të paktën një herë.",
        "ColumnDescriptionNbFormTimeSpent": "Koha që krejt vizitorët kanë shpenzuar në një formular gjithsej.",
        "ColumnDescriptionAvgFormTimeSpent": "Koha mesatare që një vizitor ka shpenzuar në një formular.",
        "ColumnInfoFormTimeSpent": "Koha llogaritet si diferenca mes ndërveprimit të parë me një fushë formulari (për shembull, fokus i një fushe) dhe ndërveprimit të fundit me një formular.",
        "ColumnDescriptionNbFormTimeHesitation": "Koha që vizitori priti përpara se të fillonte të ndërvepronte me një formular.",
        "ColumnDescriptionAvgFormTimeHesitation": "Koha mesatare që një vizitor ngurroi të nisë ndërveprim me një formular.",
        "ColumnInfoFormTimeHesitation": "Koha llogaritet si diferenca mes kohës së ngarkimit të faqes dhe kohës së ndërveprimit të parë me një formular (për shembull, fokusimi në një fushë formulari, shtypja e një shkronje në një formular ose përzgjedhja e një vlere te formulari). Koha llogaritet vetëm teksa dritarja e shfletuesit është aktive.",
        "ColumnDescriptionNbFormTimeToConversion": "Koha që iu desh vizitorit për të plotësuar me sukses një formular.",
        "ColumnDescriptionAvgFormTimeToConversion": "Koha mesatare që iu desh një vizitori të shndërrojë një formular.",
        "ColumnInfoFormTimeToConversion": "Nëse vizitori e plotëson formularin gjatë parashtrimit të parë, kjo është e barabartë me \"kohën e parashtrimit të parë\". Nëse një vizitor e parashtron një formular disa herë, kjo është baras me kohën e harxhuar gjithsej në formular.",
        "ColumnDescriptionNbFormTimeToFirstSubmission": "Koha që iu desh vizitorit për të parashtruar një formular.",
        "ColumnDescriptionAvgFormTimeToFirstSubmission": "Mesatare kohe që iu desh një vizitori për parashtrimin e këtij formulari për herë të parë.",
        "ColumnInfoFormTimeToFirstSubmission": "Është diferenca mes ndërveprimit të parë me formularin (për shembull, fokusimi në një fushë) dhe kohës gjatë së cilës vizitori parashtron formularin.",
        "ColumnInfoResubmitters": "Kjo do të thotë se një vizitor parashtroi së pari një formular, dhe mandej e riparashtroi. Për shembull, një riparashtrim mund të ndodhë kur pati gabime gjatë vleftësimit të formularit. Kur ky numër është i madh, mund të ketë diçka që s’shkon me formularët tuaj.",
        "ColumnDescriptionNbFormSubmitters": "Numri i parësve të formularit që kanë parashtruar një formular të paktën një herë.",
        "ColumnDescriptionNbFormSubmissions": "Numri gjithsej i herëve që qe parashtruar një formular. Nëse një vizitor e parashtroi një formular 10 herë, dhe një vizitor tjetër 3 herë, do të shfaqë 13 parashtrime formulari gjithsej.",
        "ColumnDescriptionNbFormConversions": "Numri i herëve që ky formular qe plotësuar me sukses.",
        "ColumnDescriptionNbFieldDropoff": "Numri i herëve që një vizitor ndërveproi me këtë fushë në fund, kur s’e parashtroi formularin.",
        "ColumnDescriptionNbFieldUniqDropoff": "Numri i parësve të formularit që ndërvepruan me këtë fushë në fund, kur s’e parashtruan formularin.",
        "ColumnDescriptionNbFieldEntries": "Numri i herëve që një vizitor ndërveproi me këtë fushë së pari, kur zuri të plotësojë një formular.",
        "ColumnDescriptionNbFieldUniqEntries": "Numri i parësve të formularit që ndërvepruan me këtë fushë së pari, kur zunë të plotësojnë një formular.",
        "ColumnInfoInteraction": "Një ndërveprim mund të jetë ose fokusimi në një fushë, ose një ndryshim fushe.",
        "ColumnDescriptionNbFieldUniqAmendments": "Numri i parësve të formularit që e kanë rindryshuar këtë fushë të paktën një herë.",
        "ColumnDescriptionNbFieldAmendments": "Numri gjithsej i herëve që vizitorët tuaj rindryshuan këtë fushë.",
        "ColumnInfoFieldAmendments": "Si rindryshim llogaritet ndryshimi i kësaj fushe nga një vizitor (për shembull, kur shtyp diçka në një fushë formulari, ose përzgjedh një vlerë), mandej kalimi në një fushë tjetër dhe rikthimi te kjo fushë. Llogaritet rindryshim edhe kur një vizitor e ndryshon këtë fushë, parashtron formularin, dhe mandej e ndryshon sërish për të ndrequr një gabim vleftësimi.",
        "ColumnDescriptionNbFieldUniqRefocuses": "Numri i parësve të formulari që janë rifokusuar në këtë fushë të paktën një herë.",
        "ColumnDescriptionNbFieldRefocuses": "Numri gjithsej i herëve që një vizitor është rifokusuar në këtë fushë përpara se të parashtronte një formular ose e braktisi atë.",
        "ColumnInfoFieldRefocuses": "Si rifokusim llogaritet kur një vizitor fokusohet në këtë fushë, mandej fokusohet në një fushë tjetër, dhe mandej fokusohet sërish mbi këtë fushë.",
        "MetricOnlyForTextField": "Kjo matje është e vlefshme vetëm për fusha teksti.",
        "ColumnDescriptionNbFieldUniqDeletes": "Numri i parësve të formularit që kanë përdorur të paktën një herë tastin Backspace ose Delete në këtë fushë.",
        "ColumnDescriptionNbFieldDeletes": "Numri i herëve që vizitorët tuaj kanë përdorur tastin Backspace ose Delete në këtë fushë.",
        "ColumnDescriptionRateFieldDeletes": "Përqindja e herëve të përdorimit ose të tastit Backspace, ose të atij Delete, kur është ndryshuar një fushë.",
        "ColumnDescriptionNbFieldUniqCursor": "Numri i parësve të formularit që kanë përdorur të paktën një herë cilindo tast kursori në këtë fushë.",
        "ColumnDescriptionNbFieldCursor": "Numri i herëve që vizitorët tuaj kanë përdorur cilindo tast kursori në këtë fushë.",
        "ColumnDescriptionNbFieldSubmitted": "Numri i herëve të shfaqjes së kësaj fushe, kur qe parashtruar formulari. Nuk do të thotë që një vizitor ka ndërvepruar faktikisht me këtë fushë.",
        "ColumnDescriptionNbFieldUniqChanges": "Numri i parësve të formularit që kanë ndryshuar këtë fushë të paktën një herë.",
        "ColumnDescriptionNbFieldChanges": "Numri i herëve që një vizitor ka ndryshuar këtë fushë.",
        "ColumnInfoFieldChanges": "Si ndryshim i parë llogaritet sapo një vizitor shtyp diçka në një fushë teksti, për shembull, ose përzgjedh një vlerë. Ndryshime të mëtejshme konsiderohen kur vizitori kalon në një tjetër fushë dhe mandej rikthehet te kjo fushë.",
        "ColumnInfoFieldInteractions": "Si ndërveprim llogaritet kur një vizitor fokusohet te një fushë ose ndryshon vlerën e saj. Nëse një fushë gjendet nën autofokus, fokusime të tillë shpërfillen dhe nuk llogariten si ndërveprim.",
        "ColumnDescriptionNbFieldInteractions": "Numri gjithsej i herëve që parësit e formularit tuaj kanë ndërvepruar me këtë fushë.",
        "ColumnDescriptionNbFieldUniqueInteractions": "Numri i parësve të formularit që kanë ndërvepruar me këtë fushë të paktën një herë.",
        "ColumnDescriptionNbFieldInteractionsSubmit": "Numri i herëve që një parës formulari ka ndërvepruar me këtë fushë dhe mandej ka parashtruar formularin.",
        "ColumnDescriptionNbFieldInteractionsUnsubmit": "Numri i herëve që një parës formulari ka ndërvepruar me këtë fushë dhe mandej nuk e parashtroi formularin.",
        "ColumnDescriptionNbFieldTimeSpent": "Koha gjithsej e shpenzuar në këtë fushë formulari, në sekonda.",
        "ColumnDescriptionAvgFieldTimeSpent": "Mesatare sasie kohe e shpenzuar në këtë fushë, kur një vizitor ndërveproi me të.",
        "ColumnInfoFieldTimeSpent": "Koha matet nga çasti që një vizitor fokusohet në këtë fushë, deri sa të bëjë ndryshimin e fundit ose deri sa të dalë sërish prej kësaj fushe. Nëse një vizitor ndërvepron me këtë fushë disa herë përpara se ta parashtrojë apo braktisë formularin, do të llogaritet shuma e krejt kohës së shpenzuar në këtë fushë. Në kohën e shpenzuar përfshihet koha e ngurrimit.",
        "ColumnDescriptionNbFieldFieldsHesitationTime": "koha që një vizitor ngurroi të nisë plotësimin e këtij formulari.",
        "ColumnDescriptionAvgFieldFieldsHesitationTime": "Sasia mesatare e kohës që një vizitor ngurroi të nisë plotësimin e kësaj fushe.",
        "ColumnInfoFieldFieldsHesitationTime": "Koha matet nga çasti që një vizitor fokusohet në këtë fushë deri sa ai bën ndryshimin e parë.",
        "ColumnDescriptionAvgFieldFieldsize": "Madhësia mesatare e fushës për këtë fushë tekstesh. Përfshin gjithashtu madhësi teksti vizitorësh që nuk e parashtruan formularin. Në përllogaritjen e mesatares shpërfillen fusha teksti të lëna të zbrazëta (madhësi 0).",
        "ColumnDescriptionAvgFieldFieldsizeUnsubmitted": "Madhësia mesatare e fushës për këtë fushë tekstesh, kur një vizitor dha ca tekst, por më pas nuk e parashtroi formularin.",
        "ColumnDescriptionAvgFieldFieldsizeSubmitted": "Madhësia mesatare e fushës për këtë fushë tekstesh, kur një vizitor dha ca tekst dhe më pas e parashtroi formularin.",
        "ColumnDescriptionAvgFieldFieldsizeConverted": "Madhësia mesatare e fushës për këtë fushë tekstesh, kur një vizitor dha ca, më pas parashtroi formularin, dhe e shndërroi atë.",
        "ColumnDescriptionNbFieldLeftblankSubmitted": "Numri gjithsej i herëve që kjo fushë është lënë e zbrazët, kur qe parashtruar formulari.",
        "ColumnDescriptionNbFieldLeftblankConverted": "Numri gjithsej i herëve që kjo fushë është lënë e zbrazët, kur formulari qe parashtruar shndërruar.",
        "ColumnDescriptionAvgFieldLeftblankSubmitted": "Numri i herëve që kjo fushë është lënë e zbrazët, kur qe parashtruar formulari.",
        "ColumnDescriptionAvgFieldLeftblankConverted": "Numri i herëve që kjo fushë është lënë e zbrazët, kur formulari qe parashtruar shndërruar.",
        "ColumnDescriptionNbFieldConverted": "Numri i herëve që fusha është shfaqur, kur është shndërruar një formular. Nuk do të thotë që një vizitor ndërveproi faktikisht me këtë fushë.",
        "ColumnDescriptionFormResubmittersRate": "Përqindja e parashtruesve që kanë e parashtruar këtë formular të paktën për herë të dytë.",
        "ColumnDescriptionFormSubmitterRate": "Numri i herëve që një nisës formulari ka parashtruar formularin.",
        "ColumnDescriptionFormConversionRate": "Numri i herëve që një nisës formulari ka shndërruar formularin.",
        "ColumnDescriptionFieldAmendmentsRate": "Numri i herëve që kjo fushë është rindryshuar, pas ndryshimit fillimisht.",
        "ColumnDescriptionFieldRefocusRate": "Numri i herëve që kjo fushë ka marrë fokusin, pas ndërveprimit me të fillimisht.",
        "ColumnDescriptionRateFieldCursors": "Numri i herëve që janë përdorur taste kursori në këtë fushë, pasi një përdorues ndërveproi me të.",
        "NoActiveForm": "S’ka ndonjë formular të formësuar për t’u ndjekur.",
        "WidgetTitleLiveFormOverviewLast30": "Përmbledhje formularësh 30 minutat e fundit",
        "WidgetTitleLiveFormOverviewLast60": "Përmbledhje formularësh 60 minutat e fundit",
        "WidgetTitleLiveFormOverviewLast3600": "Përmbledhje formularësh 24 orët e fundit",
        "WidgetTitleMostPopularFormsLast30": "Formularët më popullorë 30 minutat e fundit",
        "WidgetTitleMostPopularFormsLast60": "Formularët më popullorë 60 minutat e fundit",
        "WidgetTitleMostPopularFormsLast3600": "Formularët më popullorë 24 orët e fundit",
        "HowToGetStartedUserAccess": "Ju lutemi, kërkojini një përdoruesi me leje 'shkrimi' të krijojë një formular të ri që nga menuja \"Administrim\".",
        "HowToGetStartedAdminAccess": "Si superpërdorues, mund të %1$skrijoni një formular të ri%2$s.",
        "ErrorFormDoesNotExist": "Formulari i kërkuar s’ekziston",
        "ArchiveReportInfo": "Kur e arkivoni këtë formular, s’do të fshihet, por Matomo-ja s’do të ndjekë më të dhëna të reja për këtë formular dhe raportet e tij s’do të jenë më të passhëm te UI e raporteve.",
        "ArchiveReportConfirm": "Jeni i sigurt se doni të arkivohet ky formular? Pasi të jetë arkivuar, për këtë formular s’do të ndiqen të dhëna të reja dje raportet për të s’do të jenë më të passhëm që nga UI e raporteve.",
        "FormFieldEditLimited": "Është e mundshme vetëm të riemërtohen %s fushat e para.",
        "FormCreated": "Formulari u krijua me sukses.",
        "FormUpdated": "Formulari u përditësua me sukses.",
        "UpdatingData": "Po përditësohen të dhëna…",
        "FieldNamePlaceholder": "p.sh., 'Formular Regjistrimi Klientësh'",
        "FieldDescriptionPlaceholder": "p.sh., 'Formular regjistrimi klientësh në faqe hyrëse'",
        "DeleteFormConfirm": "Jeni i sigurt se doni të fshihet ky formular? Raportet e prodhuar më parë s’do të jenë më të passhëm te UI e raporteve.",
        "DeleteFormInfo": "Kur e fshini këtë formular, raportet e tij s’do të jenë më të passhëm dhe këtë veprim s’mund ta zhbëni.",
        "ViewReportInfo": "Shihni raporte për këtë formular",
        "CreateNewForm": "Krijoni formular të ri",
        "ErrorFormNameDuplicate": "Emri i formularit është tashmë në përdorim nga një tjetër formular.",
        "ErrorXNotProvided": "Ju lutemi, jepni një vlerë për \"%1$s\".",
        "ErrorXTooLong": "\"%1$s\" është shumë i gjatë, lejohen e shumta deri në %2$s shenja.",
        "ErrorNotAnArray": "\"%1$s\" duhet të jetë një matricë.",
        "ErrorInnerIsNotAnArray": "Çdo \"%1$s\" brenda \"%2$s\" duhet të jetë një matricë.",
        "ErrorArrayMissingKey": "Mungon kyç matrice \"%1$s\" te \"%2$s\" në pozicionin \"%3$s\".",
        "ErrorArrayMissingValue": "Mungon vlerë për kyç matrice \"%1$s\" te \"%2$s\" në pozicionin \"%3$s\".",
        "ErrorXNotWhitelisted": "Vlera për \"%1$s\" nuk lejohet, përdorni një nga: %2$s.",
        "ErrorFormRuleRequired": "Duhet caktuar të paktën një kriter formulari, ose duhet aktivizuar përputhja sipas faqesh.",
        "ErrorFormOrPageRuleRequired": "Duhet caktuar të paktën një kriter formulari apo faqeje",
        "ErrorInvalidRegExp": "Shprehja e rregullt \"%1$s\" s’ka format të vlefshëm.",
        "ManageFormsIntroduction": "Një formular ju lejon të mësoni gjithçka rreth se si ndërveprojnë vizitorët tuaj me formularët tuaj internetorë dhe fushat e formularëve. Mësoni se për sa kohë ngurrojnë përpara se të plotësojnë formularët tuaj, sa kohë shpenzojnë duke plotësuar formularët tuaj, cilat fusha janë më të përdorurat ose më të papërdorurat, sa shpesh i ndreqin fushat, etj.",
        "Forms": "Formularë",
        "FormX": "Formular %s",
        "TypeRealTime": "Aty për aty",
        "ViewFormFields": "Shihni fusha Formulari",
        "EditFormFields": "Përpunoni fusha Formulari",
        "StatusRunning": "Në xhirim",
        "StatusArchived": "Arkivuar",
        "Manage": "Administroni",
        "ManageForms": "Administroni Formularë",
        "FieldMetrics": "Matje Fushash",
        "EntryFields": "Fusha Hyrjesh",
        "DropOffFields": "Fusha Braktisjesh",
        "FieldSize": "Madhësi Fushe",
        "FieldTimings": "Kohë Fushash",
        "FieldCorrections": "Ndreqje Fushash",
        "FieldInteractions": "Ndërveprime Fushash",
        "FieldSubmissions": "Parashtrime Fushash",
        "FieldConversions": "Shndërrime Fushash",
        "FormNameHelp": "Përcakton emrin nën të cilin do të jepet raporti.",
        "FormDescriptionHelp": "Një përshkrim opsional për formularin tuaj që do të shfaqet në këtë formular. Për shembull, mund të përmendnit qëllimin e formularit, çfarëdo ndryshimesh që keni bërë te ky formular në të shkuarën, ose në cilat faqe është trupëzuar ky formular.",
        "FormSetupFormRules": "Ndiq ndërveprime në këtë formular, kur ka përputhje me cilindo prej këtyre kritereve:",
        "FormSetupFormRulesHelp": "Krejt formularët internetorë që kanë përputhje me cilindo nga kriteret më poshtë do të ndiqen në këtë formular. S’lypset të ketë përputhje me krejt kriteret: që të mund të ndiqet në këtë formular, lypset që një formular internetor të ketë përputhje vetëm me një kriter. Lypset të përcaktohet të paktën një %semër formulari ose ID formulari%s.",
        "FormSetupPageRules": "Ndiq ndërveprime në këtë formular vetëm për formularë të gjetur në cilëndo nga këto faqe (opsional)",
        "FormSetupPageRulesHelp": "Mund ta kufizoni se në cilat faqe duhet të ndiqen të dhëna ndërveprimesh në këtë formular. Kur formësohet, të dhënat në këtë formular do të ndiqen vetëm kur formulari shihet në një faqe e cila ka përputhje cilindo nga kriteret e formësuar më poshtë. Kjo është e dobishme kur dëshironi të ndiqni të dhëna për formularët tuaj vetëm në disa nga faqet e sajtit tuaj. Kjo është gjithashtu e dobishme, për shembull, kur një formular është trupëzuar në disa faqe të sajtit tuaj, por ju doni të analizoni sjelljen e formularit tuaj ndarazi në secilën faqe: në këtë rast, do të krijonit një formular ndaras në Matomo për secilën faqe.",
        "FormSetupConversionRules": "Ky formular shndërrohet kur, vizitohet cilado prej këtyre faqeve (e këshilluar)",
        "FormSetupConversionRulesHelp1": "Matomo bën dallim mes parashtrimesh formulari dhe shndërrimesh formulari. Një formular mund të parashtrohet disa herë kur një vizitori i duhet të ndreqë gabime vleftësimi formulari. Për të ndjekur një shndërrim formulari, mund të formësoni një ose disa faqe dhe sa[p një vizitor viziton një faqe që ka përputhje me cilindo nga kriteret më poshtë, formulari do të shndërrohet dhe do të ndiqet një shndërrim formulari.",
        "FormSetupConversionRulesHelp2": "Për shembull, mund ta ridrejtoni një vizitor te një faqe \"http:\/\/example.com\/signup-success.html\", kur parashtrimi i formularit qe i suksesshëm. Për ta ndjekur këtë parashtrim formulari si një shndërrim formulari, ju formësoni më poshtë një kriter \"shtegu është \/signup-success.html\". Një shndërrim formulari do të ndiqet kur ka përputhje të paktën me një nga kriteret më poshtë. Një formular mund ta shndërroni edhe duke përdorur ndjekësin JavaScript Matomo, %smësoni më tepër%s.",
        "ComparisonsCaseInsensitive": "Për krejt krahasimet nuk bëhet dallim mes shkrimit me të mëdha apo me të vogla.",
        "ComparisonsIgnoredValues": "Për URL-të e shpërfillim protokollin dhe shenjën \/, veç në përzgjedhshi 'është saktësisht'.",
        "SegmentFormName": "Emër Formulari",
        "SegmentFormNameDescription": "Pranon çfarëdo emri formulari të një formulari aktualisht në xhirim.",
        "SegmentFormStarts": "Numër Nisjesh Formulari",
        "SegmentFormStartsDescription": "Pranon çfarëdo numri nisjesh formulari.",
        "SegmentFormSubmissions": "Numër Parashtrimesh Formulari",
        "SegmentFormSubmissionsDescription": "Pranon çfarëdo numri parashtrimesh formulari.",
        "SegmentFormConverted": "Formular i Shndërruar",
        "SegmentFormConvertedDescription": "Pranon ose 1, ose 0.",
        "SegmentFormSpentTime": "Kohë e Shpenzuar në Formular (në ms)",
        "SegmentFormSpentTimeDescription": "Çfarëdo numri milisekondash, për shembull, 1000.",
        "SettingCreateFormsAutomatically": "Krijo Formularë Automatikisht",
        "CreateFormsConfiguredLimited": "Matomo është i formësuar të krijojë automatikisht deri në %s formularë.",
        "CreateFormsConfiguredLimitedUnreached": "Deri këtu, për këtë sajt janë krijuar automatikisht %s formularë.",
        "CreateFormsConfiguredLimitedReached": "Ngaqë Matomo ka krijuar tashmë automatikisht %s formularë, s’do të krijohen automatikisht formularë të rinj.",
        "CreateFormsConfiguredUnlimited": "Matomo është i formësuar të krijojë automatikisht një formular të ri, kurdo që pikas një formular të ri në sajtin tuaj.",
        "CreateFormsConfiguredDisabled": "Matomo është i formësuar të mos ndjekë automatikisht formularët.",
        "CreateFormsHowToChange": "Një përdorues me të drejta Superpërdoruesi mund ta ndryshojë këtë rregullim dhe të aktivizojë ose çaktivizojë krijimin e vetvetishëm të formularëve, që nga \"Rregullime të Përgjithshme\".",
        "Disabled": "I çaktivizuar",
        "UpToXForms": "Deri në %s Formularë për Sajt",
        "UnlimitedForms": "Formularë të Pakufizuar për Sajt",
        "SettingCreateFormsAutomaticallyDescription": "Në u aktivizoftë, Matomo do të krijojë vetvetiu një formular të ri Matomo, kur pikas një formular të ri në sajtin tuaj. Çaktivizojeni këtë rregullim, nëse doni vetëm të ndiqni formularë që krijoni dhe formësoni dorazi. Formësimi dorazi i formularëve mund t’i bëjë ata më të qëruar dhe t’ju lejojë të përqendroheni vetëm te formularët për të cilët keni faktikisht interes. Kjo mund të ulë gjithashtu sasinë e të dhënave që ndiqen dhe depozitohen në instalimin tuaj të Matomo-s, çka është e dobishme kur aftësitë e shërbyesit tuaj janë të kufizuara.",
        "SettingAllowCreationByPageOnly": "Ndiq në këtë formular ndërveprime për formularë që gjenden në faqe specifike, si është formësuar më poshtë (nuk këshillohet)",
        "SettingAllowCreationByPageOnlyDescription": "Në disa raste, nuk formësoni dot një emër formulari apo një ID formulari në HTML-në e sajtit tuaj, dhe ju bie të përputhni një formular sipas URL-je faqeje, shtegu apo kërkese. Kjo nuk këshillohet, ngaqë ndërveprimet me krejt formularët e tjerë në faqe me përputhje do të ndiqen në të njëjtin formular Matomo dhe kjo mund të shpjerë në përfundime jo të drejta. Për shembull, shpesh ka mjaft formularë në të njëjtën faqe, bie fjala, një buletin apo formular kërkimesh në çdo faqe,dhe këta formularë nuk do të ndiqen me përpikëri.",
        "ReportFormOverviewName": "Përmbledhje Formularësh",
        "ReportFormOverviewDescription": "Ky raport ju jep një përmbledhje se si po funksionojnë formularët tuaj, duke ju lejuar të krijoni ide lidhur me numrin e parjeve të formularëve, nisës formularësh, form submissions, form conversions, and more.",
        "ReportGetCountersDescription": "Ky raport ju jep një përmbledhje se si po funksionojnë formularët tuaj gjatë X minutave ose orëve të fundit.",
        "ReportGetCurrentMostPopularFormsDescription": "Ky raport paraqet formularët tuaj më popullorë gjatë X minutave ose orëve të fundit.",
        "ReportDropOffFieldsDescription": "Shfaq fushën në të cilën qe përqendruar në fund vizitori, para se të largohej nga formulari, kur formulari s’qe parashtruar. Kjo mund të tregojë pse vizitorët nuk e parashtruar formularin, dhe ku e ndalën plotësimin e formularit ose ku patën probleme.",
        "ReportEntryFieldsDescription": "Ky raport tregon fushat që vizitorët tuaj ndryshuan së pari, kur filluan të plotësonin një formular.",
        "ReportMostCorrectedFieldsName": "Më të Ndrequrit",
        "ReportMostCorrectedFieldsDescription": "Ky raport tregon fushat që vizitorët tuaj ndryshuan më shumë (ose më pak). Si ndreqje përfshihen rindryshimet, rifokusimet, dhe përdorimi i tasteve për kursorin ose ai Backspace.",
        "ReportFieldSizeDescription": "Ky raport tregon sa shenja shtypën vizitorët tuaj në çdo fushë tekstesh. Shpërfillen fushat që vizitorët tuaj i lanë të zbrazëta (fusha me madhësi zero).",
        "ReportFieldSizeFooterMessage": "Ky raport shfaq vetëm fusha teksti.",
        "ReportFieldTimingsDescription": "Raporti Kohë Fushe shfaq sa gjatë pritën\/ngurruan vizitorët tuaj para se të fillonin plotësimin e një fushe dhe se sa kohë iu desh të kryejnë plotësimin e një fushe. Kur koha e ngurrimit ose koha e harxhuar në një fushë është e madhe, kjo është shenjë se formulari mund të përmirësohet.",
        "ReportMostUsedFieldsDescription": "Ky raport shfaq fushat me të cilat vizitorët tuaj kanë ndërvepruar më shumë (ose më pak).",
        "ReportPageUrlsDescription": "Ky raport shfaq faqet në të cilat vizitorët tuaj kanë ndërvepruar me një formular dhe se si ndryshon secila matje e formularit në faqe të ndryshme.",
        "ReportUnneededFieldsDescription": "Ky raport shfaqë se cilat fusha ka gjasa të jenë të panevojshme dhe mund të hiqeshin, në varësi të faktit se sa shpesh janë lënë të zbrazëta gjatë parashtrimesh formulari.",
        "Fields": "Fusha",
        "PageURLs": "URL Faqesh",
        "UnneededFields": "Fusha të Panevojshme",
        "MostUsedFields": "Fushat Më të Përdorura",
        "FormTimings": "Kohë Formularësh",
        "FormOverview": "Përmbledhje Formularësh",
        "FormName": "Emër formulari",
        "Rule": "Rregull",
        "AndWhen": "dhe kur",
        "ConversionRules": "Rregulla Shndërrimi",
        "ConversionCriteria": "Kriter Shndërrimi",
        "FormRules": "Rregulla Formulari",
        "PageRules": "Rregulla Faqeje",
        "NoConversionRulesDefinesView": "S’ka të përcaktuar kriter shndërrimi. Kërkojini një përdoruesi me, të paktën, të drejta 'shkrimi' të përpunojë këtë formular dhe të përcaktojë se kur duhet ndjekur një shndërrim formulari.",
        "NoConversionRulesDefinesAdmin": "S’ka të përcaktuar kriter shndërrimi. %sPërpunojeni këtë formular%s dhe përcaktoni se kur duhet ndjekur një shndërrim formulari.",
        "DataIsCollectedWhen": "Të dhëna grumbullohen kur",
        "FormIsConvertedWhen": "Formulari shndërrohet kur",
        "ShowVisitorLogStarters": "Shfaq regjistër vizitorësh për nisës formularësh",
        "ShowVisitorLogSubmitters": "Shfaq parashtrues formularësh",
        "ShowVisitorLogConverters": "Shfaq shndërrues formularësh",
        "FieldName": "Emër Fushe",
        "FieldType": "Lloj Fushe",
        "DisplayName": "Emër Në Ekran",
        "DisplayNameRequiresAdminAccess": "Emrin e shfaqjes së një fushe mund ta ndryshojë vetëm një përdorues me, të paktën, të drejta 'shkrimi'.",
        "RuleAttributeFormName": "Emër formulari",
        "RuleAttributeFormId": "ID formulari",
        "RuleAttributeUrl": "URL",
        "RuleAttributePath": "Shteg URL-je",
        "RulePatternEquals": "është baras me",
        "RulePatternNotEquals": "jo baras me",
        "RulePatternEqualsExactly": "është saktësisht baras me",
        "RulePatternNotEqualsExactly": "jo saktësisht baras me",
        "RulePatternContains": "përmban",
        "RulePatternNotContains": "s’përmban",
        "RulePatternStartsWith": "fillon me",
        "RulePatternEndsWith": "përfundon me",
        "RulePatternRegExp": "ka përputhje me shprehjen e rregullt",
        "Field": "Fushë",
        "CurrentMostPopularForms": "Formularët Më Popullorë të Tanishëm",
        "ConvertedFormX": "shndërroi formularin %s",
        "SubmittedFormX": "parashtroi formularin %s",
        "InteractedWithFormX": "ndërveproi me formularin %s",
        "FieldsInteractedWith": "Fusha formulari me të cilat u ndërveprua",
        "FieldsLeftBlank": "Fusha formulari të lëna të zbrazëta"
    }
}